{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[EOD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "[EOD]": 5,
      "[MASK]": 6,
      "[UNK]": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "^": 43,
      "_": 44,
      "`": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "{": 72,
      "|": 73,
      "}": 74,
      "~": 75,
      "¡": 76,
      "¢": 77,
      "£": 78,
      "¤": 79,
      "¥": 80,
      "¦": 81,
      "§": 82,
      "¨": 83,
      "©": 84,
      "ª": 85,
      "«": 86,
      "¬": 87,
      "®": 88,
      "¯": 89,
      "°": 90,
      "±": 91,
      "²": 92,
      "³": 93,
      "´": 94,
      "µ": 95,
      "¶": 96,
      "·": 97,
      "¸": 98,
      "¹": 99,
      "º": 100,
      "»": 101,
      "¼": 102,
      "½": 103,
      "¾": 104,
      "¿": 105,
      "Â": 106,
      "Ã": 107,
      "Ä": 108,
      "Å": 109,
      "Æ": 110,
      "Ç": 111,
      "È": 112,
      "É": 113,
      "Ê": 114,
      "Ë": 115,
      "Í": 116,
      "Î": 117,
      "Ï": 118,
      "Ð": 119,
      "Ñ": 120,
      "Ò": 121,
      "Ó": 122,
      "Ô": 123,
      "Õ": 124,
      "Ö": 125,
      "×": 126,
      "Ø": 127,
      "Ù": 128,
      "Ú": 129,
      "Û": 130,
      "Ü": 131,
      "Ý": 132,
      "Þ": 133,
      "ß": 134,
      "à": 135,
      "á": 136,
      "â": 137,
      "ã": 138,
      "ä": 139,
      "å": 140,
      "æ": 141,
      "ç": 142,
      "è": 143,
      "é": 144,
      "ê": 145,
      "í": 146,
      "î": 147,
      "ï": 148,
      "ð": 149,
      "ó": 150,
      "ô": 151,
      "Ă": 152,
      "ĉ": 153,
      "Ċ": 154,
      "č": 155,
      "Đ": 156,
      "Ġ": 157,
      "Ģ": 158,
      "ģ": 159,
      "Ĥ": 160,
      "ĥ": 161,
      "Ħ": 162,
      "ħ": 163,
      "Ĩ": 164,
      "ĩ": 165,
      "Ī": 166,
      "ī": 167,
      "Ĭ": 168,
      "ĭ": 169,
      "Į": 170,
      "į": 171,
      "İ": 172,
      "ı": 173,
      "Ĳ": 174,
      "ĳ": 175,
      "Ĵ": 176,
      "ĵ": 177,
      "Ķ": 178,
      "ķ": 179,
      "ĸ": 180,
      "Ĺ": 181,
      "ĺ": 182,
      "Ļ": 183,
      "ļ": 184,
      "Ľ": 185,
      "ľ": 186,
      "Ŀ": 187,
      "ŀ": 188,
      "Ł": 189,
      "ł": 190,
      "Ń": 191,
      "Ġt": 192,
      "Ġa": 193,
      "in": 194,
      "he": 195,
      "er": 196,
      "čĊ": 197,
      "Ġthe": 198,
      "on": 199,
      "Ġs": 200,
      "re": 201,
      "Ġc": 202,
      "Ġo": 203,
      "Ġw": 204,
      "an": 205,
      "en": 206,
      "at": 207,
      "Ġb": 208,
      "Ġp": 209,
      "Ġf": 210,
      "or": 211,
      "is": 212,
      "ed": 213,
      "it": 214,
      "es": 215,
      "Ġin": 216,
      "al": 217,
      "Ġm": 218,
      "ar": 219,
      "Ġan": 220,
      "Ġof": 221,
      "Ġd": 222,
      "ing": 223,
      "ic": 224,
      "as": 225,
      "Ġand": 226,
      "ro": 227,
      "Ġl": 228,
      "Ġh": 229,
      "ion": 230,
      "ĠčĊ": 231,
      "Ġto": 232,
      "ou": 233,
      "il": 234,
      "Ġn": 235,
      "Ġre": 236,
      "le": 237,
      "Ġg": 238,
      "ent": 239,
      "Ġ1": 240,
      "Ġe": 241,
      "st": 242,
      "am": 243,
      "om": 244,
      "el": 245,
      "ol": 246,
      "un": 247,
      "Ġth": 248,
      "ct": 249,
      "ur": 250,
      "Ġ(": 251,
      "ad": 252,
      "et": 253,
      "Ġst": 254,
      "iv": 255,
      "ch": 256,
      "Ġon": 257,
      "Ġ2": 258,
      "Ġfor": 259,
      "id": 260,
      "ers": 261,
      "Ġhe": 262,
      "us": 263,
      "ation": 264,
      "ig": 265,
      "ir": 266,
      "ot": 267,
      "Ġis": 268,
      "Ġwas": 269,
      "ce": 270,
      "im": 271,
      "ly": 272,
      "ay": 273,
      "Ġas": 274,
      "ut": 275,
      "ra": 276,
      "Ġ19": 277,
      "Ġal": 278,
      "Ġv": 279,
      "Ġj": 280,
      "Ġbe": 281,
      "ist": 282,
      "ow": 283,
      "âĢ": 284,
      "ith": 285,
      "ter": 286,
      "em": 287,
      "Ġ20": 288,
      "th": 289,
      "Ġk": 290,
      "od": 291,
      "Ġwith": 292,
      "ul": 293,
      "Ġr": 294,
      "and": 295,
      "Ġit": 296,
      "Ġy": 297,
      "Ġch": 298,
      "Ġde": 299,
      "Ġcon": 300,
      "Ġby": 301,
      "Ġat": 302,
      "Ġse": 303,
      "ag": 304,
      "Ġwh": 305,
      "rom": 306,
      "um": 307,
      "os": 308,
      "Ġcom": 309,
      "op": 310,
      "ac": 311,
      "Ġpro": 312,
      "Ġun": 313,
      "ver": 314,
      "est": 315,
      "Ġthat": 316,
      "her": 317,
      "'s": 318,
      "if": 319,
      "ri": 320,
      "Ġfrom": 321,
      "oc": 322,
      "av": 323,
      "ill": 324,
      "ab": 325,
      "Ġne": 326,
      "oun": 327,
      "ity": 328,
      "up": 329,
      "Ġ|": 330,
      "res": 331,
      "Ġex": 332,
      "ain": 333,
      "Ġpl": 334,
      "ian": 335,
      "Ġor": 336,
      "ies": 337,
      "ate": 338,
      "all": 339,
      "art": 340,
      "âĢĵ": 341,
      "Ġ\"": 342,
      "ia": 343,
      "ber": 344,
      "qu": 345,
      "ak": 346,
      "ort": 347,
      "pe": 348,
      "ud": 349,
      "se": 350,
      "Ġle": 351,
      "ard": 352,
      "igh": 353,
      "ces": 354,
      "ore": 355,
      "Ġhis": 356,
      "our": 357,
      "Ġare": 358,
      "ip": 359,
      "ld": 360,
      "ub": 361,
      "Ġro": 362,
      "ant": 363,
      "Ġsh": 364,
      "Ġar": 365,
      "ment": 366,
      "ap": 367,
      "Ġen": 368,
      "ov": 369,
      "ich": 370,
      "ive": 371,
      "Ġ201": 372,
      "ated": 373,
      "ge": 374,
      "ary": 375,
      "ial": 376,
      "ie": 377,
      "ust": 378,
      "fer": 379,
      "ug": 380,
      "ish": 381,
      "ine": 382,
      "og": 383,
      "ast": 384,
      "Ġwor": 385,
      "00": 386,
      "ell": 387,
      "ks": 388,
      "mer": 389,
      "ong": 390,
      "Ġcl": 391,
      "Ġcomp": 392,
      "ure": 393,
      "ire": 394,
      "Ġ[": 395,
      "ction": 396,
      "ight": 397,
      "ere": 398,
      "Ġte": 399,
      "uc": 400,
      "ess": 401,
      "so": 402,
      "ame": 403,
      "der": 404,
      "Ġthis": 405,
      "ost": 406,
      "eod": 407,
      "Ġ200": 408,
      "Ġnot": 409,
      "ical": 410,
      "Ġus": 411,
      "Ġsp": 412,
      "Ġad": 413,
      "Ġaf": 414,
      "Ġwere": 415,
      "ign": 416,
      "are": 417,
      "Ġap": 418,
      "Ġnew": 419,
      "Ġalso": 420,
      "pt": 421,
      "Ġmar": 422,
      "cl": 423,
      "ther": 424,
      "ran": 425,
      "Ġwhich": 426,
      "Ġ||": 427,
      "Ġser": 428,
      "Ġwhe": 429,
      "end": 430,
      "Ġplay": 431,
      "tern": 432,
      "ave": 433,
      "Ġsc": 434,
      "ue": 435,
      "ry": 436,
      "Ġcan": 437,
      "age": 438,
      "),": 439,
      "ord": 440,
      "Ġi": 441,
      "Ġab": 442,
      "rit": 443,
      "Ġman": 444,
      "Ġac": 445,
      "ric": 446,
      "ear": 447,
      "ass": 448,
      "ide": 449,
      "Ġ18": 450,
      "19": 451,
      "ous": 452,
      "per": 453,
      "Ġall": 454,
      "iz": 455,
      "Ġwe": 456,
      "ions": 457,
      "Ġfir": 458,
      "ack": 459,
      "ount": 460,
      "Ġpe": 461,
      "Ġcont": 462,
      "Ġhas": 463,
      "ome": 464,
      "Ġcol": 465,
      "Ġgo": 466,
      "Ġpart": 467,
      "ice": 468,
      "pl": 469,
      "man": 470,
      "ok": 471,
      "Ġ3": 472,
      "ect": 473,
      "ĠâĢĵ": 474,
      "und": 475,
      "ult": 476,
      "Ġfirst": 477,
      "ations": 478,
      "Ġcomm": 479,
      "Ġres": 480,
      "Ġyou": 481,
      "Ġint": 482,
      "Ġtheir": 483,
      "Ġhad": 484,
      "feren": 485,
      "Ġra": 486,
      "port": 487,
      "Ġshe": 488,
      "Ġbut": 489,
      "Ġind": 490,
      "Ġher": 491,
      "ib": 492,
      "Ġthey": 493,
      "out": 494,
      "ational": 495,
      "Ġone": 496,
      "hed": 497,
      "ory": 498,
      "ond": 499,
      "Ġhave": 500,
      "ang": 501,
      "ke": 502,
      "ph": 503,
      "Ġrec": 504,
      "Ġper": 505,
      "Ġco": 506,
      "land": 507,
      "Ġwho": 508,
      "ach": 509,
      "ime": 510,
      "ican": 511,
      "Ġtw": 512,
      "Ġag": 513,
      "ater": 514,
      "orn": 515,
      "Ġ-": 516,
      "ition": 517,
      "Ġits": 518,
      "ould": 519,
      "Ġyear": 520,
      "ree": 521,
      "ren": 522,
      "ff": 523,
      "ople": 524,
      "own": 525,
      "Ġafter": 526,
      "Ġbo": 527,
      "Ġ199": 528,
      "Ġme": 529,
      "wn": 530,
      "te": 531,
      "Ġfe": 532,
      "Ġim": 533,
      "ens": 534,
      "ates": 535,
      "Ġfil": 536,
      "Ġdes": 537,
      "Ġreferen": 538,
      "amp": 539,
      "Ġsch": 540,
      "Ġdis": 541,
      "ru": 542,
      "ts": 543,
      "ite": 544,
      "ally": 545,
      "Ġamer": 546,
      "for": 547,
      "ace": 548,
      "Ġpeople": 549,
      "Ġreferences": 550,
      "one": 551,
      "Ġother": 552,
      "Ġjo": 553,
      "Ġpre": 554,
      "ited": 555,
      "Ġpol": 556,
      "ubl": 557,
      "Ġup": 558,
      "ugh": 559,
      "act": 560,
      "ath": 561,
      "Ġoff": 562,
      "ors": 563,
      "aw": 564,
      "Ġfin": 565,
      "Ġbec": 566,
      "ild": 567,
      "Ġqu": 568,
      "ence": 569,
      "Ġev": 570,
      "Ġpr": 571,
      "ents": 572,
      "clud": 573,
      "Ġout": 574,
      "ember": 575,
      "âĢĻ": 576,
      ").": 577,
      "ile": 578,
      "ivers": 579,
      "ress": 580,
      "ool": 581,
      "able": 582,
      "Ġfilm": 583,
      "Ġtwo": 584,
      "ound": 585,
      "ade": 586,
      "Ġed": 587,
      "Ġ4": 588,
      "ne": 589,
      "Ġass": 590,
      "Ġph": 591,
      "Ġbl": 592,
      "Ġwill": 593,
      "Ġgro": 594,
      "Ġreg": 595,
      "Ġtra": 596,
      "ase": 597,
      "iss": 598,
      "vel": 599,
      "Ġspe": 600,
      "Ġact": 601,
      "we": 602,
      "Ġpar": 603,
      "ings": 604,
      "Ġinclud": 605,
      "Ġmus": 606,
      "Ġserv": 607,
      "les": 608,
      "uring": 609,
      "ward": 610,
      "uch": 611,
      "20": 612,
      "Ġcount": 613,
      "Ġamerican": 614,
      "ely": 615,
      "Ġover": 616,
      "ball": 617,
      "Ġcent": 618,
      "Ġbeen": 619,
      "Ġsec": 620,
      "old": 621,
      "Ġmay": 622,
      "Ġfo": 623,
      "Ġthere": 624,
      "Ġfl": 625,
      "Ġso": 626,
      "urn": 627,
      "gh": 628,
      "ased": 629,
      "Ġ198": 630,
      "Ġam": 631,
      "Ġcar": 632,
      "hip": 633,
      "Ġwhen": 634,
      "als": 635,
      "ose": 636,
      "ake": 637,
      "io": 638,
      "Ġlin": 639,
      "Ġeng": 640,
      "Ġgen": 641,
      "ance": 642,
      "Ġele": 643,
      "ied": 644,
      "Ġsup": 645,
      "Ġwork": 646,
      "ve": 647,
      "Ġsy": 648,
      "Ġbu": 649,
      "Ġschool": 650,
      "ail": 651,
      "Ġdo": 652,
      "Ġtr": 653,
      "Ġ5": 654,
      "Ġmin": 655,
      "Ġmore": 656,
      "Ġkn": 657,
      "ics": 658,
      "Ġtime": 659,
      "cess": 660,
      "ted": 661,
      "Ġsou": 662,
      "ons": 663,
      "ĠâĢ": 664,
      "Ġbr": 665,
      "Ġunivers": 666,
      "Ġloc": 667,
      "Ġnor": 668,
      "du": 669,
      "Ġhist": 670,
      "ck": 671,
      "Ġgr": 672,
      "ft": 673,
      "way": 674,
      "Ġz": 675,
      "ah": 676,
      "ton": 677,
      "gan": 678,
      "Ġunder": 679,
      "Ġno": 680,
      "Ġinto": 681,
      "Ġdist": 682,
      "Ġbro": 683,
      "Ġpres": 684,
      "Ġbet": 685,
      "Ġatt": 686,
      "Ġpubl": 687,
      "Ġwar": 688,
      "Ġmed": 689,
      "Ġart": 690,
      "Ġ197": 691,
      "Ġear": 692,
      "Ġcons": 693,
      "Ġop": 694,
      "oll": 695,
      "Ġem": 696,
      "Ġworld": 697,
      "Ġduring": 698,
      "ep": 699,
      "ĠĠ": 700,
      "ision": 701,
      "Ġli": 702,
      "ished": 703,
      "olog": 704,
      "Ġgu": 705,
      "ale": 706,
      "ans": 707,
      "Ġstud": 708,
      "Ġhow": 709,
      "ury": 710,
      "ick": 711,
      "ral": 712,
      "Ġwin": 713,
      "form": 714,
      "Ġgre": 715,
      "rib": 716,
      "ough": 717,
      "Ġabout": 718,
      "Ġrep": 719,
      "Ġsome": 720,
      "Ġyour": 721,
      "Ġnational": 722,
      "Ġma": 723,
      "che": 724,
      "Ġmon": 725,
      "ious": 726,
      "Ġuniversity": 727,
      "Ġteam": 728,
      "Ġpo": 729,
      "ames": 730,
      "ason": 731,
      "red": 732,
      "Ġchar": 733,
      "Ġfoot": 734,
      "Ġ6": 735,
      "Ġinter": 736,
      "the": 737,
      "cent": 738,
      "ists": 739,
      "Ġunited": 740,
      "Ġwould": 741,
      "ily": 742,
      "rans": 743,
      "Ġprov": 744,
      "Ġmost": 745,
      "ict": 746,
      "Ġsub": 747,
      "Ġ196": 748,
      "cted": 749,
      "oth": 750,
      "ife": 751,
      "Ġdr": 752,
      "Ġhim": 753,
      "ident": 754,
      "Ġacc": 755,
      "Ġspec": 756,
      "Ġapp": 757,
      "ities": 758,
      "Ġrel": 759,
      "Ġhigh": 760,
      "Ġthem": 761,
      "Ġthro": 762,
      "Ġest": 763,
      "ix": 764,
      "ating": 765,
      "Ġcolle": 766,
      "Ġtrans": 767,
      "aus": 768,
      "Ġonly": 769,
      "Ġyears": 770,
      "Âł": 771,
      "Ġstate": 772,
      "ood": 773,
      "az": 774,
      "ork": 775,
      "Ġinst": 776,
      "iel": 777,
      "ative": 778,
      "ternal": 779,
      "gr": 780,
      "Ġwhere": 781,
      "ery": 782,
      "ince": 783,
      "Ġret": 784,
      "ys": 785,
      "Ġfam": 786,
      "Ġform": 787,
      "Ġsa": 788,
      "Ġfootball": 789,
      "Ġsing": 790,
      "oci": 791,
      "Ġu": 792,
      "Ġpop": 793,
      "Ġrecord": 794,
      "Ġagain": 795,
      "ll": 796,
      "Ġstates": 797,
      "Ġcity": 798,
      "ier": 799,
      "ular": 800,
      "Ġrem": 801,
      "Ġthrough": 802,
      "air": 803,
      "Ġsouth": 804,
      "Ġalb": 805,
      "ouse": 806,
      "ual": 807,
      "ollow": 808,
      "Ġdef": 809,
      "vern": 810,
      "Ġcre": 811,
      "ced": 812,
      "ins": 813,
      "Ġthan": 814,
      "Ġplayers": 815,
      "ific": 816,
      "Ġinc": 817,
      "Ġsm": 818,
      "Ġbir": 819,
      "Ġexternal": 820,
      "Ġlinks": 821,
      "Ġinv": 822,
      "Ġent": 823,
      "int": 824,
      "Ġdire": 825,
      "Ġ7": 826,
      "Ġfound": 827,
      "emb": 828,
      "Ġfollow": 829,
      "round": 830,
      "Ġgener": 831,
      "ween": 832,
      "iving": 833,
      "Ġcompan": 834,
      "Ġair": 835,
      "att": 836,
      "Ġend": 837,
      "Ġdep": 838,
      "ina": 839,
      "ik": 840,
      "Ġsecond": 841,
      "Ġbetween": 842,
      "Ġmov": 843,
      "Ġ194": 844,
      "Ġthen": 845,
      "Ġnov": 846,
      "Ġthese": 847,
      "Ġgroup": 848,
      "Ġsee": 849,
      "Ġmet": 850,
      "hn": 851,
      "ert": 852,
      "co": 853,
      "Ġif": 854,
      "Ġthree": 855,
      "Ġgovern": 856,
      "fore": 857,
      "Ġadd": 858,
      "ning": 859,
      "18": 860,
      "Ġrele": 861,
      "ron": 862,
      "ket": 863,
      "Ġwell": 864,
      "raph": 865,
      "Ġwhile": 866,
      "abl": 867,
      "erson": 868,
      "Ġnum": 869,
      "Ġ195": 870,
      "Ġwrit": 871,
      "Ġday": 872,
      "ten": 873,
      "Ġnorth": 874,
      "ob": 875,
      "Ġbel": 876,
      "Ġsur": 877,
      "Ġset": 878,
      "Ġlater": 879,
      "ss": 880,
      "Ġcap": 881,
      "Ġmade": 882,
      "Ġter": 883,
      "Ġcare": 884,
      "Ġsuch": 885,
      "Ġmusic": 886,
      "ures": 887,
      "Ġla": 888,
      "Ġ8": 889,
      "ement": 890,
      "Ġ17": 891,
      "Ġlist": 892,
      "ject": 893,
      "Ġwom": 894,
      "Ġseason": 895,
      "Ġge": 896,
      "Ġfran": 897,
      "ional": 898,
      "bs": 899,
      "velop": 900,
      "Ġused": 901,
      "Ġexp": 902,
      "Ġaward": 903,
      "Ġmany": 904,
      "Ġmod": 905,
      "Ġcommun": 906,
      "ower": 907,
      "Ġalbum": 908,
      "Ġany": 909,
      "oy": 910,
      "Ġpos": 911,
      "iew": 912,
      "duc": 913,
      "Ġbar": 914,
      "ise": 915,
      "Ġintern": 916,
      "..": 917,
      "its": 918,
      "Ġlead": 919,
      "ley": 920,
      "ths": 921,
      "Ġlar": 922,
      "Ġmat": 923,
      "iam": 924,
      "Ġoffic": 925,
      "Ġback": 926,
      "ments": 927,
      "cy": 928,
      "Ġdevelop": 929,
      "Ġjohn": 930,
      "ield": 931,
      "Ġjun": 932,
      "Ġhistory": 933,
      "Ġsong": 934,
      "Ġcall": 935,
      "ute": 936,
      "ern": 937,
      "Ġaust": 938,
      "Ġcounty": 939,
      "Ġger": 940,
      "enn": 941,
      "Ġbeing": 942,
      "Ġseries": 943,
      "Ġrev": 944,
      "rict": 945,
      "Ġ9": 946,
      "ann": 947,
      "uss": 948,
      "ctor": 949,
      "Ġprof": 950,
      "Ġdec": 951,
      "ague": 952,
      "iver": 953,
      "Ġoper": 954,
      "Ġarm": 955,
      "Ġshow": 956,
      "Ġhouse": 957,
      "ind": 958,
      "Ġfour": 959,
      "Ġmain": 960,
      "Ġbefore": 961,
      "son": 962,
      "Ġprodu": 963,
      "Ġ10": 964,
      "ank": 965,
      "Ġel": 966,
      "Ġke": 967,
      "\".": 968,
      "ty": 969,
      "Ġlife": 970,
      "Ġsw": 971,
      "ather": 972,
      "ived": 973,
      "ism": 974,
      "stem": 975,
      "Ġimp": 976,
      "Ġaut": 977,
      "Ġjust": 978,
      "ograph": 979,
      "Ġbrit": 980,
      "sh": 981,
      "Ġbuild": 982,
      "Ġchamp": 983,
      "cc": 984,
      "Ġpolit": 985,
      "Ġknown": 986,
      "ines": 987,
      ".\"": 988,
      "ull": 989,
      "Ġcor": 990,
      "other": 991,
      "Ġsl": 992,
      "Ġbus": 993,
      "let": 994,
      "Ġann": 995,
      "Ġ&": 996,
      "Ġlo": 997,
      "Ġjan": 998,
      "Ġmy": 999,
      "ural": 1000,
      "Ġpublic": 1001,
      "Ġsign": 1002,
      "Ġdeath": 1003,
      "Ġever": 1004,
      "uro": 1005,
      "Ġboth": 1006,
      "Ġconst": 1007,
      "Ġown": 1008,
      "Ġlong": 1009,
      "min": 1010,
      "Ġsystem": 1011,
      "Ġdesign": 1012,
      "ved": 1013,
      "Ġsim": 1014,
      "ature": 1015,
      "Ġ193": 1016,
      "200": 1017,
      "Ġhel": 1018,
      "Ġfamily": 1019,
      "Ġestabl": 1020,
      "ger": 1021,
      "ctions": 1022,
      "Ġche": 1023,
      "Ġmil": 1024,
      "Ġappe": 1025,
      "Ġleague": 1026,
      "ock": 1027,
      "Ġrece": 1028,
      "urch": 1029,
      "fl": 1030,
      "Ġincluding": 1031,
      "ives": 1032,
      "Ġ16": 1033,
      "Ġcur": 1034,
      "ai": 1035,
      "Ġdif": 1036,
      "Ġcour": 1037,
      "Ġtown": 1038,
      "Ġdem": 1039,
      "arch": 1040,
      "Ġbecame": 1041,
      "Ġclass": 1042,
      "ause": 1043,
      "ever": 1044,
      "Ġ15": 1045,
      "xt": 1046,
      "Ġclub": 1047,
      "Ġhar": 1048,
      "Ġwhat": 1049,
      "ting": 1050,
      "Ġvar": 1051,
      "Ġlaw": 1052,
      "elf": 1053,
      "Ġlike": 1054,
      "Ġgl": 1055,
      "Ġagainst": 1056,
      "ution": 1057,
      "igin": 1058,
      "con": 1059,
      "\",": 1060,
      "Ġinternational": 1061,
      "Ġav": 1062,
      "Ġopen": 1063,
      "Ġorgan": 1064,
      "Ġwomen": 1065,
      "Ġgerman": 1066,
      "ash": 1067,
      "Ġcro": 1068,
      "ner": 1069,
      "Ġdistrict": 1070,
      "Ġstr": 1071,
      "Ġcal": 1072,
      "ired": 1073,
      "ful": 1074,
      "Ġju": 1075,
      "Ġstart": 1076,
      "Ġdiv": 1077,
      "Ġearly": 1078,
      "ister": 1079,
      "Ġcompany": 1080,
      "Ġperson": 1081,
      "Ġleg": 1082,
      "Ġuse": 1083,
      "ars": 1084,
      "ology": 1085,
      "Ġgame": 1086,
      "Ġunt": 1087,
      "ues": 1088,
      "Ġsince": 1089,
      "bo": 1090,
      "Ġext": 1091,
      "Ġchild": 1092,
      "ized": 1093,
      "Ġ|-": 1094,
      "000": 1095,
      "Ġnumber": 1096,
      "Ġhowever": 1097,
      "ility": 1098,
      "ians": 1099,
      "Ġrun": 1100,
      "Ġcr": 1101,
      "Ġorigin": 1102,
      "ient": 1103,
      "by": 1104,
      "Ġsever": 1105,
      "els": 1106,
      "gram": 1107,
      "Ġbest": 1108,
      "ica": 1109,
      "Ġwest": 1110,
      "Ġfilms": 1111,
      "ital": 1112,
      "Ġmiss": 1113,
      "ined": 1114,
      "ract": 1115,
      "Ġval": 1116,
      "Ġir": 1117,
      "Ġuntil": 1118,
      "ants": 1119,
      "Ġwon": 1120,
      "Ġland": 1121,
      "Ġyork": 1122,
      "aking": 1123,
      "Ġgovernment": 1124,
      "iet": 1125,
      "Ġarea": 1126,
      "Ġassoci": 1127,
      "cial": 1128,
      "Ġadv": 1129,
      "Ġins": 1130,
      "amed": 1131,
      "uary": 1132,
      "get": 1133,
      "Ġaustral": 1134,
      "ae": 1135,
      "Ġbas": 1136,
      "com": 1137,
      "Ġport": 1138,
      "ange": 1139,
      "Ġtele": 1140,
      "Ġgames": 1141,
      "Ġcareer": 1142,
      "born": 1143,
      "ually": 1144,
      "ible": 1145,
      "Ġaug": 1146,
      "Ġname": 1147,
      "ices": 1148,
      "Ġking": 1149,
      "Ġchampions": 1150,
      "Ġfollowing": 1151,
      "Ġsupport": 1152,
      "ove": 1153,
      "Ġprogram": 1154,
      "21": 1155,
      "ps": 1156,
      "Ġoct": 1157,
      "ages": 1158,
      "Ġmemb": 1159,
      "Ġour": 1160,
      "Ġste": 1161,
      "Ġhome": 1162,
      "Ġeff": 1163,
      "Ġpat": 1164,
      "imes": 1165,
      "Ġmaj": 1166,
      "ience": 1167,
      "ptember": 1168,
      "led": 1169,
      "Ġeduc": 1170,
      "Ġbritish": 1171,
      "Ġmarch": 1172,
      "Ġdesc": 1173,
      "be": 1174,
      "ober": 1175,
      "Ġhead": 1176,
      "ene": 1177,
      "to": 1178,
      "Ġlit": 1179,
      "Ġty": 1180,
      "ium": 1181,
      "Ġresult": 1182,
      "Ġsk": 1183,
      "ril": 1184,
      "Ġ12": 1185,
      "Ġformer": 1186,
      "Ġprofess": 1187,
      "Ġaugust": 1188,
      "Ġget": 1189,
      "Ġsoc": 1190,
      "iness": 1191,
      "Ġplace": 1192,
      "Ġmembers": 1193,
      "Ġvill": 1194,
      "Ġeuro": 1195,
      "Ġright": 1196,
      "Ġseptember": 1197,
      "Ġline": 1198,
      "Ġnow": 1199,
      "Ġsame": 1200,
      "ĠâĢĶ": 1201,
      "Ġchr": 1202,
      "Ġdel": 1203,
      "ata": 1204,
      "ior": 1205,
      "rop": 1206,
      "Ġliving": 1207,
      "'t": 1208,
      "Ġeach": 1209,
      "=\"": 1210,
      "Ġcollege": 1211,
      "chn": 1212,
      "Ġdown": 1213,
      "10": 1214,
      "ider": 1215,
      "eng": 1216,
      "Ġoctober": 1217,
      "Ġcontin": 1218,
      "ared": 1219,
      "lish": 1220,
      "por": 1221,
      "Ġdet": 1222,
      "pos": 1223,
      "Ġjanuary": 1224,
      "fe": 1225,
      "ained": 1226,
      "Ġstre": 1227,
      "erv": 1228,
      "cept": 1229,
      "ulation": 1230,
      "Ġdid": 1231,
      "Ġway": 1232,
      "Ġorder": 1233,
      "Ġob": 1234,
      "âĢĿ": 1235,
      "Ġseveral": 1236,
      "Ġmid": 1237,
      "Ġcanad": 1238,
      "au": 1239,
      "Ġbirths": 1240,
      "Ġplayed": 1241,
      "Ġjune": 1242,
      "Ġtre": 1243,
      "ark": 1244,
      "Ġsuc": 1245,
      "Ġmajor": 1246,
      "Ġmanag": 1247,
      "alth": 1248,
      "ĠâĢľ": 1249,
      "Ġgeneral": 1250,
      "Ġep": 1251,
      "Ġpass": 1252,
      "Ġold": 1253,
      "Ġreleased": 1254,
      "cem": 1255,
      "Ġarch": 1256,
      "ality": 1257,
      "Ġbecause": 1258,
      "icip": 1259,
      "Ġsu": 1260,
      "Ġcamp": 1261,
      "Ġrom": 1262,
      "Ġjuly": 1263,
      "day": 1264,
      "ott": 1265,
      "Ġbre": 1266,
      "ms": 1267,
      "col": 1268,
      "resent": 1269,
      "Ġmag": 1270,
      "Ġmill": 1271,
      "cember": 1272,
      "Ġreturn": 1273,
      "Ġhistor": 1274,
      "ats": 1275,
      "Ġcomple": 1276,
      "Ġapril": 1277,
      "yle": 1278,
      "Ġenglish": 1279,
      "Ġprom": 1280,
      "duced": 1281,
      "Ġsum": 1282,
      "Ġdon": 1283,
      "Ġtop": 1284,
      "Ġneed": 1285,
      "Ġdra": 1286,
      "ze": 1287,
      "ried": 1288,
      "Ġnovember": 1289,
      "hing": 1290,
      "ble": 1291,
      "Ġevery": 1292,
      "Ġbusiness": 1293,
      "Ġcompet": 1294,
      "17": 1295,
      "ator": 1296,
      "ax": 1297,
      "Ġcould": 1298,
      "Ġ.": 1299,
      "Ġpresident": 1300,
      "Ġcoun": 1301,
      "me": 1302,
      "Ġexper": 1303,
      "Ġes": 1304,
      "ales": 1305,
      "Ġje": 1306,
      "rent": 1307,
      "Ġpost": 1308,
      "Ġcalled": 1309,
      "Ġ14": 1310,
      "Ġtechn": 1311,
      "de": 1312,
      "Ġgreat": 1313,
      "Ġmake": 1314,
      "Ġparty": 1315,
      "Ġdecember": 1316,
      "br": 1317,
      "vision": 1318,
      "Ġsport": 1319,
      "Ġservice": 1320,
      "Ġchampionship": 1321,
      "Ġchurch": 1322,
      "ds": 1323,
      "gin": 1324,
      "Ġ13": 1325,
      "Ġtit": 1326,
      "ham": 1327,
      "ically": 1328,
      "hen": 1329,
      "Ġsol": 1330,
      "yl": 1331,
      "mp": 1332,
      "Ġnear": 1333,
      "bert": 1334,
      "ink": 1335,
      "Ġmember": 1336,
      "Ġ2010": 1337,
      "Ġmen": 1338,
      "ised": 1339,
      "Ġband": 1340,
      "Ġrad": 1341,
      "Ġx": 1342,
      "Ġfre": 1343,
      "uck": 1344,
      "Ġeurope": 1345,
      "ane": 1346,
      "ped": 1347,
      "ilt": 1348,
      "Ġhum": 1349,
      "ography": 1350,
      "Ġpri": 1351,
      "Ġprev": 1352,
      "Ġsen": 1353,
      "Ġsmall": 1354,
      "ains": 1355,
      "bru": 1356,
      "apan": 1357,
      "Ġfac": 1358,
      "Ġpark": 1359,
      "ided": 1360,
      "Ġeast": 1361,
      "yn": 1362,
      "Ġrail": 1363,
      "Ġbased": 1364,
      "Ġ'": 1365,
      "Ġeven": 1366,
      "Ġphil": 1367,
      "Ġvol": 1368,
      "Ġ11": 1369,
      "que": 1370,
      "Ġchrist": 1371,
      "ets": 1372,
      "Ġreport": 1373,
      "bruary": 1374,
      "ien": 1375,
      "tle": 1376,
      "Ġsaid": 1377,
      "Ġthir": 1378,
      "Ġstation": 1379,
      "Ġvis": 1380,
      "Ġalong": 1381,
      "Ġlast": 1382,
      "Ġaround": 1383,
      "Ġii": 1384,
      "century": 1385,
      "Ġwater": 1386,
      "Ġ192": 1387,
      "hor": 1388,
      "ony": 1389,
      "Ġofficial": 1390,
      "Ġlocal": 1391,
      "Ġtelevision": 1392,
      "Ġstand": 1393,
      "Ġpower": 1394,
      "Ġfar": 1395,
      "Ġer": 1396,
      "hes": 1397,
      "Ġfore": 1398,
      "ling": 1399,
      "ple": 1400,
      "ended": 1401,
      "Ġrequ": 1402,
      "Ġfebruary": 1403,
      "Ġocc": 1404,
      "gy": 1405,
      "Ġhand": 1406,
      "Ġisland": 1407,
      "Ġpa": 1408,
      "ek": 1409,
      "ged": 1410,
      "Ġbook": 1411,
      "na": 1412,
      "rench": 1413,
      "Ġgeor": 1414,
      "Ġplac": 1415,
      "Ġroad": 1416,
      "aving": 1417,
      "Ġpet": 1418,
      "Ġrest": 1419,
      "Ġrepresent": 1420,
      "Ġcharact": 1421,
      "ama": 1422,
      "itions": 1423,
      "angu": 1424,
      "Ġborn": 1425,
      "Ġjapan": 1426,
      "Ġcontro": 1427,
      "ung": 1428,
      "Ġrese": 1429,
      "ese": 1430,
      "ino": 1431,
      "ode": 1432,
      "ille": 1433,
      "ival": 1434,
      "Ġriver": 1435,
      "ca": 1436,
      "Ġang": 1437,
      "Ġfinal": 1438,
      "ster": 1439,
      "ford": 1440,
      "omet": 1441,
      "pect": 1442,
      "ret": 1443,
      "Ġdiffer": 1444,
      "Ġvers": 1445,
      "ana": 1446,
      "Ġlos": 1447,
      "ven": 1448,
      "199": 1449,
      "Ġ$": 1450,
      "15": 1451,
      "Ġdue": 1452,
      "Ġ2011": 1453,
      "ued": 1454,
      "16": 1455,
      "Ġevent": 1456,
      "ides": 1457,
      "ison": 1458,
      "Ġanother": 1459,
      "Ġshort": 1460,
      "Ġbra": 1461,
      "Ġtri": 1462,
      "gest": 1463,
      "Ġmo": 1464,
      "Ġblack": 1465,
      "ruct": 1466,
      "Ġthose": 1467,
      "Ġnamed": 1468,
      "aster": 1469,
      "12": 1470,
      "atic": 1471,
      "Ġbi": 1472,
      "line": 1473,
      "ches": 1474,
      "Ġfur": 1475,
      "Ġbegan": 1476,
      "Ġmount": 1477,
      "Ġread": 1478,
      "ows": 1479,
      "Ġdeb": 1480,
      "Ġfrench": 1481,
      "Ġnet": 1482,
      "ety": 1483,
      "Ġdisc": 1484,
      "Ġheld": 1485,
      "Ġinform": 1486,
      "Ġsuccess": 1487,
      "Ġaddition": 1488,
      "Ġmer": 1489,
      "Ġgood": 1490,
      "Ġ2012": 1491,
      "Ġlocated": 1492,
      "Ġ2008": 1493,
      "akes": 1494,
      "ĠĠĠĠ": 1495,
      "Ġvery": 1496,
      "Ġvide": 1497,
      "Ġproject": 1498,
      "Ġafric": 1499,
      "Ġruss": 1500,
      "Ġestablished": 1501,
      "Ġstat": 1502,
      "Ġdescrib": 1503,
      "Ġwithin": 1504,
      "Ġcult": 1505,
      "Ġbatt": 1506,
      "ards": 1507,
      "Ġage": 1508,
      "Ġchildren": 1509,
      "sp": 1510,
      "alk": 1511,
      "Ġmilit": 1512,
      "Ġdifferent": 1513,
      "ored": 1514,
      "ness": 1515,
      "Ġcle": 1516,
      "ately": 1517,
      "cil": 1518,
      "Ġref": 1519,
      "ified": 1520,
      "Ġsingle": 1521,
      "Ġdepart": 1522,
      "Ġlab": 1523,
      "Ġ2014": 1524,
      "right": 1525,
      "Ġ21": 1526,
      "Ġred": 1527,
      "Ġ2009": 1528,
      "ring": 1529,
      "Ġfield": 1530,
      "adem": 1531,
      "Ġwilliam": 1532,
      "Ġant": 1533,
      "Ġpopulation": 1534,
      "Ġsix": 1535,
      "app": 1536,
      "Ġappro": 1537,
      "uk": 1538,
      "Ġtook": 1539,
      "Ġson": 1540,
      "Ġ2013": 1541,
      "augh": 1542,
      "Ġsan": 1543,
      "Ġ190": 1544,
      "med": 1545,
      "Ġspecial": 1546,
      "Ġcentury": 1547,
      "Ġpresent": 1548,
      "Ġprot": 1549,
      "Ġstill": 1550,
      "ays": 1551,
      "Ġiss": 1552,
      "ondon": 1553,
      "Ġdivision": 1554,
      "Ġcurrent": 1555,
      "ission": 1556,
      "Ġyoun": 1557,
      "cer": 1558,
      "Ġ2016": 1559,
      "Ġ2015": 1560,
      "Ġinstit": 1561,
      "Ġital": 1562,
      "ize": 1563,
      "Ġ2007": 1564,
      "Ġengine": 1565,
      "Ġcountry": 1566,
      "Ġleft": 1567,
      "Ġ2006": 1568,
      "Ġbuilding": 1569,
      "Ġsocial": 1570,
      "bur": 1571,
      "li": 1572,
      "Ġthough": 1573,
      "Ġvict": 1574,
      "ention": 1575,
      "Ġcrit": 1576,
      "Ġnon": 1577,
      "Ġequ": 1578,
      "ining": 1579,
      "inc": 1580,
      "Ġcup": 1581,
      "Ġeducation": 1582,
      "Ġconf": 1583,
      "Ġeas": 1584,
      "Ġcast": 1585,
      "Ġbuilt": 1586,
      "Ġassociation": 1587,
      "14": 1588,
      "Ġplayer": 1589,
      "Ġroy": 1590,
      "Ġarmy": 1591,
      "Ġthird": 1592,
      "Ġresp": 1593,
      "Ġaccord": 1594,
      "Ġdav": 1595,
      "ara": 1596,
      "Ġfive": 1597,
      "ization": 1598,
      "Ġmuch": 1599,
      "Ġdevelopment": 1600,
      "Ġhealth": 1601,
      "Ġtake": 1602,
      "Ġoly": 1603,
      "Ġpublished": 1604,
      "Ġlondon": 1605,
      "ody": 1606,
      "Ġresearch": 1607,
      "Ġconsider": 1608,
      "riend": 1609,
      "ief": 1610,
      "Ġcourt": 1611,
      "Ġworks": 1612,
      "Ġolymp": 1613,
      "ma": 1614,
      "mon": 1615,
      "iven": 1616,
      "Ġpress": 1617,
      "Ġspecies": 1618,
      "eder": 1619,
      "Ġindian": 1620,
      "idge": 1621,
      "omin": 1622,
      "Ġpain": 1623,
      "13": 1624,
      "aim": 1625,
      "Ġtimes": 1626,
      "Ġhelp": 1627,
      "Ġactiv": 1628,
      "Ġship": 1629,
      "Ġserved": 1630,
      "Ġelect": 1631,
      "Ġknow": 1632,
      "Ġ2018": 1633,
      "Ġjour": 1634,
      "Ġsoci": 1635,
      "Ġreceived": 1636,
      "Ġimport": 1637,
      "ption": 1638,
      "Ġ2017": 1639,
      "Ġhon": 1640,
      "Ġhal": 1641,
      "Ġtem": 1642,
      "Ġcenter": 1643,
      "Ġhol": 1644,
      "Ġalign": 1645,
      "Ġcommunity": 1646,
      "Ġvi": 1647,
      "Ġvillage": 1648,
      "Ġ25": 1649,
      "Ġsqu": 1650,
      "Ġreal": 1651,
      "Ġacadem": 1652,
      "oks": 1653,
      "ently": 1654,
      "Ġinclude": 1655,
      "Ġincre": 1656,
      "ves": 1657,
      "gen": 1658,
      "Ġexpl": 1659,
      "urs": 1660,
      "estern": 1661,
      "Ġcommon": 1662,
      "ney": 1663,
      "Ġtrad": 1664,
      "Ġ30": 1665,
      "af": 1666,
      "ec": 1667,
      "Ġ189": 1668,
      "Ġprocess": 1669,
      "Ġvir": 1670,
      "Ġlarge": 1671,
      "Ġ2019": 1672,
      "Ġmilitary": 1673,
      "Ġturn": 1674,
      "Ġwhite": 1675,
      "Ġauthor": 1676,
      "vers": 1677,
      "Ġ,": 1678,
      "Ġrepubl": 1679,
      "Ġsal": 1680,
      "Ġfact": 1681,
      "Ġfun": 1682,
      "Ġsports": 1683,
      "Ġplan": 1684,
      "Ġ0": 1685,
      "Ġmor": 1686,
      "Ġshould": 1687,
      "Ġservices": 1688,
      "Ġfurther": 1689,
      "Ġmal": 1690,
      "Ġvideo": 1691,
      "tal": 1692,
      "Ġstyle": 1693,
      "Ġsit": 1694,
      "Ġmun": 1695,
      "Ġgold": 1696,
      "work": 1697,
      "ote": 1698,
      "lo": 1699,
      "Ġpal": 1700,
      "conom": 1701,
      "Ġnort": 1702,
      "Ġaccording": 1703,
      "Ġhy": 1704,
      "Ġ2020": 1705,
      "ones": 1706,
      "Ġamong": 1707,
      "Ġfree": 1708,
      "Ġkill": 1709,
      "iod": 1710,
      "ges": 1711,
      "Ġce": 1712,
      "Ġcouncil": 1713,
      "Ġlim": 1714,
      "Ġstar": 1715,
      "go": 1716,
      "Ġposs": 1717,
      "Ġround": 1718,
      "Ġlevel": 1719,
      "Ġbur": 1720,
      "Ġmarket": 1721,
      "ument": 1722,
      "Ġbill": 1723,
      "Ġeffect": 1724,
      "Ġside": 1725,
      "Ġcentral": 1726,
      "ni": 1727,
      "Ġindust": 1728,
      "ler": 1729,
      "sc": 1730,
      "ries": 1731,
      "gress": 1732,
      "Ġsuper": 1733,
      "oph": 1734,
      "Ġaff": 1735,
      "ots": 1736,
      "Ġtest": 1737,
      "par": 1738,
      "Ġusing": 1739,
      "Ġrock": 1740,
      "Ġnav": 1741,
      "Ġdan": 1742,
      "Ġinformation": 1743,
      "anguage": 1744,
      "Ġcas": 1745,
      "11": 1746,
      "Ġ2000": 1747,
      "ively": 1748,
      "Ġlight": 1749,
      "amb": 1750,
      "though": 1751,
      "Ġunion": 1752,
      "Ġlet": 1753,
      "Ġuk": 1754,
      "ration": 1755,
      "Ġmich": 1756,
      "Ġeconom": 1757,
      "osp": 1758,
      "Ġmale": 1759,
      "umb": 1760,
      "Ġdied": 1761,
      "Ġlat": 1762,
      "wh": 1763,
      "Ġhen": 1764,
      "Ġcommand": 1765,
      "Ġdirector": 1766,
      "read": 1767,
      "Ġtro": 1768,
      "Ġgrand": 1769,
      "Ġinvest": 1770,
      "Ġcommit": 1771,
      "Ġperiod": 1772,
      "aren": 1773,
      "Ġdev": 1774,
      "Ġinf": 1775,
      "ald": 1776,
      "ured": 1777,
      "Ġdoes": 1778,
      "Ġ24": 1779,
      "Ġ2005": 1780,
      "Ġrepl": 1781,
      "Ġchang": 1782,
      "Ġdi": 1783,
      "Ġgra": 1784,
      "Ġperform": 1785,
      "Ġoften": 1786,
      "color": 1787,
      "Ġbase": 1788,
      "Ġannoun": 1789,
      "Ġwebs": 1790,
      "Ġincluded": 1791,
      "Ġroyal": 1792,
      "Ġoriginal": 1793,
      "Ġcat": 1794,
      "Ġren": 1795,
      "Ġsite": 1796,
      "Ġprim": 1797,
      "Ġpolitical": 1798,
      "Ġfem": 1799,
      "iforn": 1800,
      ".,": 1801,
      "ploy": 1802,
      "Ġcy": 1803,
      "Ġappear": 1804,
      "Ġmass": 1805,
      "Ġweek": 1806,
      "Ġalthough": 1807,
      "Ġconc": 1808,
      "Ġstreet": 1809,
      "amer": 1810,
      "Ġmot": 1811,
      "Ġepis": 1812,
      "Ġfather": 1813,
      "198": 1814,
      "Ġcapt": 1815,
      "Ġber": 1816,
      "Ġsil": 1817,
      "Ġve": 1818,
      "Ġcaliforn": 1819,
      "ground": 1820,
      "Ġmuse": 1821,
      "Ġsummer": 1822,
      "Ġdescribed": 1823,
      "Ġnext": 1824,
      "Ġwant": 1825,
      "Ġdeaths": 1826,
      "ky": 1827,
      "ha": 1828,
      "Ġfriend": 1829,
      "Ġ188": 1830,
      "osed": 1831,
      "Ġinit": 1832,
      "Ġill": 1833,
      "Ġallow": 1834,
      "Ġque": 1835,
      "Ġbroad": 1836,
      "Ġciv": 1837,
      "Ġled": 1838,
      "key": 1839,
      "Ġcalifornia": 1840,
      "Ġrich": 1841,
      "ertain": 1842,
      "Ġdirect": 1843,
      "lin": 1844,
      "Ġmult": 1845,
      "Ġoffice": 1846,
      "Ġengland": 1847,
      "Ġcover": 1848,
      "ico": 1849,
      "nal": 1850,
      "side": 1851,
      "ament": 1852,
      "Ġtour": 1853,
      "Ġwithout": 1854,
      "of": 1855,
      "Ġpoint": 1856,
      "ka": 1857,
      "Ġnat": 1858,
      "ump": 1859,
      "Ġprofessional": 1860,
      "Ġrefer": 1861,
      "Ġaustralia": 1862,
      "50": 1863,
      "Ġdepartment": 1864,
      "...": 1865,
      "Ġfeat": 1866,
      "Ġdata": 1867,
      "Ġspace": 1868,
      "Ġproduction": 1869,
      "Ġperfor": 1870,
      "Ġ2004": 1871,
      "ribut": 1872,
      "Ġbeh": 1873,
      "Ġjud": 1874,
      "ws": 1875,
      "Ġfull": 1876,
      "ming": 1877,
      "Ġhaving": 1878,
      "Ġcharacter": 1879,
      "Ġrailway": 1880,
      "Ġlook": 1881,
      "Ġhuman": 1882,
      "mit": 1883,
      "Ġfew": 1884,
      "Ġadmin": 1885,
      "Ġtur": 1886,
      "Ġstory": 1887,
      "Ġtrack": 1888,
      "Ġroman": 1889,
      "Ġhig": 1890,
      "Ġlive": 1891,
      "mar": 1892,
      "Ġsociety": 1893,
      "Ġsold": 1894,
      "Ġdou": 1895,
      "Ġlate": 1896,
      "self": 1897,
      "less": 1898,
      "Ġreview": 1899,
      "Ġcross": 1900,
      "ivid": 1901,
      "Ġappl": 1902,
      "Ġrole": 1903,
      "Ġproduct": 1904,
      "ops": 1905,
      "Ġdu": 1906,
      "ories": 1907,
      "ched": 1908,
      "Ġinvol": 1909,
      "ruction": 1910,
      "ential": 1911,
      "Ġprevious": 1912,
      "Ġsongs": 1913,
      "Ġgrad": 1914,
      "Ġyoung": 1915,
      "Ġfr": 1916,
      "Ġmuseum": 1917,
      "Ġlove": 1918,
      "Ġhall": 1919,
      "Ġsour": 1920,
      "Ġregion": 1921,
      "ners": 1922,
      "Ġrecords": 1923,
      "Ġsele": 1924,
      "Ġwestern": 1925,
      "ta": 1926,
      "cing": 1927,
      "Ġwebsite": 1928,
      "Ġfind": 1929,
      "Ġbig": 1930,
      "ints": 1931,
      "Ġvarious": 1932,
      "ey": 1933,
      "âĢĶ": 1934,
      "Ġbor": 1935,
      "inted": 1936,
      "Ġproper": 1937,
      "ters": 1938,
      "Ġelection": 1939,
      "epend": 1940,
      "Ġpract": 1941,
      "cast": 1942,
      "Ġcost": 1943,
      "wards": 1944,
      "Ġfeder": 1945,
      "Ġmedal": 1946,
      "Ġradio": 1947,
      "Ġstudents": 1948,
      "Ġindia": 1949,
      "Ġmillion": 1950,
      "Ġinterest": 1951,
      "Ġindivid": 1952,
      "Ġmem": 1953,
      "Ġsomet": 1954,
      "Ġperforman": 1955,
      "Ġcontrol": 1956,
      "dom": 1957,
      "Ġmoved": 1958,
      "Ġtitle": 1959,
      "gcolor": 1960,
      "aff": 1961,
      "Ġstruct": 1962,
      "Ġoffer": 1963,
      "rest": 1964,
      "Ġawards": 1965,
      "ilar": 1966,
      "Ġten": 1967,
      "Ġfeature": 1968,
      "Ġgiven": 1969,
      "Ġ186": 1970,
      "Ġestablish": 1971,
      "Ġdays": 1972,
      "Ġboard": 1973,
      "Ġjames": 1974,
      "Ġbecome": 1975,
      "off": 1976,
      "Ġmark": 1977,
      "cle": 1978,
      "Ġcivil": 1979,
      "Ġtotal": 1980,
      "itor": 1981,
      "Ġnever": 1982,
      "Ġaustralian": 1983,
      "lex": 1984,
      "Ġpolitic": 1985,
      "tt": 1986,
      "ville": 1987,
      "ris": 1988,
      "Ġcir": 1989,
      "Ġamerica": 1990,
      "Ġplaces": 1991,
      "Ġphot": 1992,
      "Ġstarted": 1993,
      "Ġforce": 1994,
      "Ġcame": 1995,
      "Ġden": 1996,
      "Ġfund": 1997,
      "ying": 1998,
      "Ġcase": 1999,
      "Ġcoll": 2000,
      "ius": 2001,
      "Ġbrother": 2002,
      "Ġpriv": 2003,
      "ference": 2004,
      "Ġmur": 2005,
      "Ġcomb": 2006,
      "Ġ22": 2007,
      "rap": 2008,
      "Ġimportant": 2009,
      "Ġver": 2010,
      "Ġpopular": 2011,
      "hern": 2012,
      "ency": 2013,
      "Ġmart": 2014,
      "Ġwritten": 2015,
      "Ġarg": 2016,
      "Ġwent": 2017,
      "Ġclaim": 2018,
      "acks": 2019,
      "Ġbgcolor": 2020,
      "Ġphys": 2021,
      "Ġthom": 2022,
      "Ġlou": 2023,
      "Ġadminist": 2024,
      "ront": 2025,
      "field": 2026,
      "back": 2027,
      "Ġgreen": 2028,
      "Ġdam": 2029,
      "Ġfrance": 2030,
      "aut": 2031,
      "Ġfire": 2032,
      "Ġ23": 2033,
      "uel": 2034,
      "Ġgeorge": 2035,
      "ship": 2036,
      "Ġnight": 2037,
      "Ġsam": 2038,
      "han": 2039,
      "Ġcreated": 2040,
      "Ġhere": 2041,
      "Ġproduced": 2042,
      "Ġ187": 2043,
      "Ġ2021": 2044,
      "Ġder": 2045,
      "Ġ2003": 2046,
      "Ġinfl": 2047,
      "Ġintro": 2048,
      "Ġcanada": 2049,
      "Ġcho": 2050,
      "Ġeuropean": 2051,
      "Ġversion": 2052,
      "Ġview": 2053,
      "Ġpan": 2054,
      "197": 2055,
      "ya": 2056,
      "Ġindepend": 2057,
      "Ġmedia": 2058,
      "Ġmc": 2059,
      "Ġpersonal": 2060,
      "Ġscience": 2061,
      "Ġlow": 2062,
      "oney": 2063,
      "Ġhost": 2064,
      "Ġdebut": 2065,
      "Ġpay": 2066,
      "Ġevents": 2067,
      "Ġbal": 2068,
      "ering": 2069,
      "raft": 2070,
      "Ġsent": 2071,
      "ators": 2072,
      "ael": 2073,
      "Ġconn": 2074,
      "Ġlib": 2075,
      "Ġmac": 2076,
      "Ġsat": 2077,
      "Ġavail": 2078,
      "Ġjournal": 2079,
      "itar": 2080,
      "ours": 2081,
      "Ġ2002": 2082,
      "ex": 2083,
      "xim": 2084,
      "aining": 2085,
      "iment": 2086,
      "icle": 2087,
      "Ġlittle": 2088,
      "ample": 2089,
      "atch": 2090,
      "Ġsay": 2091,
      "Ġdavid": 2092,
      "imin": 2093,
      "Ġcommission": 2094,
      "Ġpaul": 2095,
      "Ġmaking": 2096,
      "Ġalum": 2097,
      "ipp": 2098,
      "row": 2099,
      "Ġput": 2100,
      "Ġannounced": 2101,
      "Ġless": 2102,
      "Ġcop": 2103,
      "30": 2104,
      "Ġbank": 2105,
      "den": 2106,
      "Ġsimilar": 2107,
      "Ġhill": 2108,
      "Ġident": 2109,
      "Ġappo": 2110,
      "Ġdemoc": 2111,
      "gether": 2112,
      "Ġtogether": 2113,
      "ending": 2114,
      "ogn": 2115,
      "Ġprem": 2116,
      "stand": 2117,
      "Ġmodern": 2118,
      "Ġur": 2119,
      "Ġwood": 2120,
      "nd": 2121,
      "ross": 2122,
      "Ġcond": 2123,
      "Ġalbums": 2124,
      "Ġsound": 2125,
      "Ġconv": 2126,
      "Ġ2001": 2127,
      "Ġcanadian": 2128,
      "irl": 2129,
      "pro": 2130,
      "Ġmeet": 2131,
      "Ġaccess": 2132,
      "Ġham": 2133,
      "22": 2134,
      "Ġworking": 2135,
      "Ġfest": 2136,
      "Ġmust": 2137,
      "Ġlear": 2138,
      "Ġfall": 2139,
      "ways": 2140,
      "Ġ100": 2141,
      "Ġrelations": 2142,
      "Ġdoc": 2143,
      "Ġassist": 2144,
      "Ġparticip": 2145,
      "Ġide": 2146,
      "ania": 2147,
      "Ġ26": 2148,
      "Ġnorthern": 2149,
      "Ġhot": 2150,
      "Ġmatch": 2151,
      "vir": 2152,
      "Ġposition": 2153,
      "Ġbooks": 2154,
      "reg": 2155,
      "Ġgod": 2156,
      "Ġlost": 2157,
      "bb": 2158,
      "empt": 2159,
      "ological": 2160,
      "dle": 2161,
      "Ġmunicip": 2162,
      "aken": 2163,
      "Ġnews": 2164,
      "ware": 2165,
      "Ġhold": 2166,
      "bor": 2167,
      "Ġstep": 2168,
      "Ġanim": 2169,
      "Ġminister": 2170,
      "hers": 2171,
      "Ġtyp": 2172,
      "Ġmater": 2173,
      "ago": 2174,
      "hod": 2175,
      "Ġonce": 2176,
      "Ġ1990": 2177,
      "ense": 2178,
      "Ġexec": 2179,
      "Ġ28": 2180,
      "Ġcust": 2181,
      "Ġvo": 2182,
      "Ġca": 2183,
      "Ġdest": 2184,
      "Ġmarried": 2185,
      "uf": 2186,
      "Ġrace": 2187,
      "Ġ27": 2188,
      "Ġliter": 2189,
      "Ġpolice": 2190,
      "olution": 2191,
      "ades": 2192,
      "itect": 2193,
      "ule": 2194,
      "oss": 2195,
      "Ġworked": 2196,
      "Ġsn": 2197,
      "thern": 2198,
      "Ġteams": 2199,
      "Ġpot": 2200,
      "Ġfa": 2201,
      "Ġtax": 2202,
      "ida": 2203,
      "Ġcompanies": 2204,
      "Ġhard": 2205,
      "omb": 2206,
      "Ġhor": 2207,
      "val": 2208,
      "Ġsecret": 2209,
      "ances": 2210,
      "Ġemploy": 2211,
      "Ġze": 2212,
      "icular": 2213,
      "Ġhalf": 2214,
      "acy": 2215,
      "Ġgrow": 2216,
      "rote": 2217,
      "Ġdefe": 2218,
      "Ġbelie": 2219,
      "Ġavailable": 2220,
      "ached": 2221,
      "reek": 2222,
      "Ġhous": 2223,
      "Ġarchitect": 2224,
      "Ġpap": 2225,
      "Ġtreat": 2226,
      "iction": 2227,
      "olic": 2228,
      "Ġothers": 2229,
      "Ġpur": 2230,
      "hib": 2231,
      "Ġtex": 2232,
      "Ġaud": 2233,
      "Ġbattle": 2234,
      "ably": 2235,
      "Ġfight": 2236,
      "Ġet": 2237,
      "Ġgermany": 2238,
      "Ġschools": 2239,
      "ication": 2240,
      "Ġvoc": 2241,
      "ique": 2242,
      "Ġbody": 2243,
      "itive": 2244,
      "Ġcoach": 2245,
      "iding": 2246,
      "Ġareas": 2247,
      "Ġkingdom": 2248,
      "align": 2249,
      "Ġmex": 2250,
      "isc": 2251,
      "Ġsouthern": 2252,
      "Ġmel": 2253,
      "cover": 2254,
      "ee": 2255,
      "Ġben": 2256,
      "Ġresults": 2257,
      "Ġpromot": 2258,
      "Ġsem": 2259,
      "Ġconstit": 2260,
      "ids": 2261,
      "wor": 2262,
      "Ġfell": 2263,
      "Ġmic": 2264,
      "Ġjoined": 2265,
      "burg": 2266,
      "Ġchina": 2267,
      "idence": 2268,
      "Ġattack": 2269,
      "utes": 2270,
      "Ġimpro": 2271,
      "ification": 2272,
      "Ġmother": 2273,
      "Ġsun": 2274,
      "wood": 2275,
      "ki": 2276,
      "Ġalumni": 2277,
      "Ġchief": 2278,
      "iting": 2279,
      "sequ": 2280,
      "Ġath": 2281,
      "Ġmad": 2282,
      "ope": 2283,
      "Ġut": 2284,
      "rie": 2285,
      "Ġtradition": 2286,
      "Ġsug": 2287,
      "Ġtom": 2288,
      "Ġrelease": 2289,
      "Ġgar": 2290,
      "ability": 2291,
      "Ġmary": 2292,
      "Ġaver": 2293,
      "Ġq": 2294,
      "hel": 2295,
      "used": 2296,
      "over": 2297,
      "Ġwind": 2298,
      "eth": 2299,
      "Ġlanguage": 2300,
      "Ġbuildings": 2301,
      "Ġarr": 2302,
      "ected": 2303,
      "Ġaway": 2304,
      "Ġ1999": 2305,
      "Ġproduc": 2306,
      "Ġthink": 2307,
      "rew": 2308,
      "pr": 2309,
      "ned": 2310,
      "Ġbegin": 2311,
      "Ġfoc": 2312,
      "Ġmean": 2313,
      "Ġfront": 2314,
      "Ġcou": 2315,
      "Ġgirl": 2316,
      "Ġtransport": 2317,
      "Ġpoints": 2318,
      "Ġwashing": 2319,
      "aint": 2320,
      "Ġtor": 2321,
      "view": 2322,
      "Ġflor": 2323,
      "Ġartist": 2324,
      "Ġground": 2325,
      "Ġreturned": 2326,
      "viron": 2327,
      "play": 2328,
      "Ġitalian": 2329,
      "ari": 2330,
      "Ġcaus": 2331,
      "Ġdig": 2332,
      "Ġwrote": 2333,
      "196": 2334,
      "aign": 2335,
      "Ġjapanese": 2336,
      "Ġcoast": 2337,
      "Ġ1980": 2338,
      "Ġcustom": 2339,
      "Ġanal": 2340,
      "year": 2341,
      "Ġjose": 2342,
      "Ġhosp": 2343,
      "Ġrobert": 2344,
      "Ġdut": 2345,
      "Ġpen": 2346,
      "Ġcompos": 2347,
      "Ġdaugh": 2348,
      "Ġproble": 2349,
      "Ġvan": 2350,
      "Ġattempt": 2351,
      "Ġcommitte": 2352,
      "Ġopened": 2353,
      "Ġafrican": 2354,
      "Ġwall": 2355,
      "Ġparticular": 2356,
      "Ġchart": 2357,
      "Ġperformance": 2358,
      "Ġlaun": 2359,
      "Ġinflu": 2360,
      "Ġenviron": 2361,
      "Ġlake": 2362,
      "Ġtraining": 2363,
      "Ġpast": 2364,
      "sy": 2365,
      "isl": 2366,
      "Ġonline": 2367,
      "craft": 2368,
      "Ġrul": 2369,
      "Ġdemocr": 2370,
      "iers": 2371,
      "=#": 2372,
      "my": 2373,
      "Ġhistoric": 2374,
      "Ġball": 2375,
      "Ġenter": 2376,
      "ither": 2377,
      "Ġpers": 2378,
      "ising": 2379,
      "Ġkey": 2380,
      "Ġgroups": 2381,
      "oor": 2382,
      "Ġacross": 2383,
      "Ġmix": 2384,
      "Ġmaterial": 2385,
      "Ġexample": 2386,
      "ked": 2387,
      "Ġ29": 2388,
      "Ġvot": 2389,
      "Ġfut": 2390,
      "Ġfootballers": 2391,
      "Ġstrong": 2392,
      "Ġstage": 2393,
      "Ġparl": 2394,
      "Ġwil": 2395,
      "Ġspan": 2396,
      "Ġwashington": 2397,
      "ateg": 2398,
      "most": 2399,
      "Ġpolic": 2400,
      "Ġbay": 2401,
      "ga": 2402,
      "Ġheav": 2403,
      "Ġmagaz": 2404,
      "ij": 2405,
