{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ĳ": 113,
      "ĸ": 114,
      "ŀ": 115,
      "ł": 116,
      "ŉ": 117,
      "ŋ": 118,
      "œ": 119,
      "ŧ": 120,
      "ſ": 121,
      "ƀ": 122,
      "ƃ": 123,
      "ƅ": 124,
      "ƈ": 125,
      "ƌ": 126,
      "ƍ": 127,
      "ƒ": 128,
      "ƕ": 129,
      "ƙ": 130,
      "ƚ": 131,
      "ƛ": 132,
      "ƞ": 133,
      "ƣ": 134,
      "ƥ": 135,
      "ƨ": 136,
      "ƪ": 137,
      "ƫ": 138,
      "ƭ": 139,
      "ƴ": 140,
      "ƶ": 141,
      "ƹ": 142,
      "ƺ": 143,
      "ƻ": 144,
      "ƽ": 145,
      "ƾ": 146,
      "ƿ": 147,
      "ǀ": 148,
      "ǁ": 149,
      "ǂ": 150,
      "ǃ": 151,
      "ǆ": 152,
      "ǉ": 153,
      "ǌ": 154,
      "ǝ": 155,
      "ǥ": 156,
      "ǳ": 157,
      "ȝ": 158,
      "ȡ": 159,
      "ȣ": 160,
      "ȥ": 161,
      "ȴ": 162,
      "ȵ": 163,
      "ȶ": 164,
      "ȷ": 165,
      "ȸ": 166,
      "ȹ": 167,
      "ȼ": 168,
      "ȿ": 169,
      "ɀ": 170,
      "ɂ": 171,
      "ɇ": 172,
      "ɉ": 173,
      "ɋ": 174,
      "ɍ": 175,
      "ɏ": 176,
      "ɐ": 177,
      "ɑ": 178,
      "ɒ": 179,
      "ɓ": 180,
      "ɔ": 181,
      "ɕ": 182,
      "ɖ": 183,
      "ɗ": 184,
      "ɘ": 185,
      "ə": 186,
      "ɚ": 187,
      "ɛ": 188,
      "ɜ": 189,
      "ɝ": 190,
      "ɞ": 191,
      "ɟ": 192,
      "ɠ": 193,
      "ɡ": 194,
      "ɢ": 195,
      "ɣ": 196,
      "ɤ": 197,
      "ɥ": 198,
      "ɦ": 199,
      "ɧ": 200,
      "ɨ": 201,
      "ɩ": 202,
      "ɪ": 203,
      "ɫ": 204,
      "ɬ": 205,
      "ɭ": 206,
      "ɮ": 207,
      "ɯ": 208,
      "ɰ": 209,
      "ɱ": 210,
      "ɲ": 211,
      "ɳ": 212,
      "ɴ": 213,
      "ɵ": 214,
      "ɶ": 215,
      "ɷ": 216,
      "ɸ": 217,
      "ɹ": 218,
      "ɺ": 219,
      "ɻ": 220,
      "ɼ": 221,
      "ɽ": 222,
      "ɾ": 223,
      "ɿ": 224,
      "ʀ": 225,
      "ʁ": 226,
      "ʂ": 227,
      "ʃ": 228,
      "ʄ": 229,
      "ʅ": 230,
      "ʆ": 231,
      "ʇ": 232,
      "ʈ": 233,
      "ʉ": 234,
      "ʊ": 235,
      "ʋ": 236,
      "ʌ": 237,
      "ʍ": 238,
      "ʎ": 239,
      "ʏ": 240,
      "ʐ": 241,
      "ʑ": 242,
      "ʒ": 243,
      "ʓ": 244,
      "ʔ": 245,
      "ʕ": 246,
      "ʖ": 247,
      "ʗ": 248,
      "ʘ": 249,
      "ʙ": 250,
      "ʚ": 251,
      "ʛ": 252,
      "ʜ": 253,
      "ʝ": 254,
      "ʞ": 255,
      "ʟ": 256,
      "ʠ": 257,
      "ʡ": 258,
      "ʢ": 259,
      "ʣ": 260,
      "ʤ": 261,
      "ʥ": 262,
      "ʦ": 263,
      "ʧ": 264,
      "ʨ": 265,
      "ʩ": 266,
      "ʪ": 267,
      "ʫ": 268,
      "ʮ": 269,
      "ʯ": 270,
      "ʰ": 271,
      "ʱ": 272,
      "ʲ": 273,
      "ʳ": 274,
      "ʴ": 275,
      "ʵ": 276,
      "ʶ": 277,
      "ʷ": 278,
      "ʸ": 279,
      "ʹ": 280,
      "ʺ": 281,
      "ʻ": 282,
      "ʼ": 283,
      "ʽ": 284,
      "ʾ": 285,
      "ʿ": 286,
      "ˀ": 287,
      "ˁ": 288,
      "˂": 289,
      "˃": 290,
      "˄": 291,
      "˅": 292,
      "ˆ": 293,
      "ˇ": 294,
      "ˈ": 295,
      "ˉ": 296,
      "ˊ": 297,
      "ˋ": 298,
      "ˌ": 299,
      "ˍ": 300,
      "ˎ": 301,
      "ˏ": 302,
      "ː": 303,
      "ˑ": 304,
      "˒": 305,
      "˓": 306,
      "˔": 307,
      "˕": 308,
      "˖": 309,
      "˗": 310,
      "˘": 311,
      "˙": 312,
      "˚": 313,
      "˛": 314,
      "˜": 315,
      "˝": 316,
      "˞": 317,
      "˟": 318,
      "ˠ": 319,
      "ˡ": 320,
      "ˢ": 321,
      "ˣ": 322,
      "ˤ": 323,
      "˥": 324,
      "˦": 325,
      "˧": 326,
      "˨": 327,
      "˩": 328,
      "˪": 329,
      "˫": 330,
      "ˬ": 331,
      "˭": 332,
      "ˮ": 333,
      "˯": 334,
      "˰": 335,
      "˱": 336,
      "˲": 337,
      "˳": 338,
      "˴": 339,
      "˵": 340,
      "˶": 341,
      "˷": 342,
      "˸": 343,
      "˹": 344,
      "˺": 345,
      "˻": 346,
      "˼": 347,
      "˽": 348,
      "˾": 349,
      "˿": 350,
      "ͱ": 351,
      "ͳ": 352,
      "͵": 353,
      "ͷ": 354,
      "ͺ": 355,
      "ͻ": 356,
      "ͼ": 357,
      "ͽ": 358,
      "΄": 359,
      "α": 360,
      "β": 361,
      "γ": 362,
      "δ": 363,
      "ε": 364,
      "ζ": 365,
      "η": 366,
      "θ": 367,
      "ι": 368,
      "κ": 369,
      "λ": 370,
      "μ": 371,
      "ν": 372,
      "ξ": 373,
      "ο": 374,
      "π": 375,
      "ρ": 376,
      "ς": 377,
      "σ": 378,
      "τ": 379,
      "υ": 380,
      "φ": 381,
      "χ": 382,
      "ψ": 383,
      "ω": 384,
      "ϐ": 385,
      "ϑ": 386,
      "ϒ": 387,
      "ϕ": 388,
      "ϖ": 389,
      "ϗ": 390,
      "ϙ": 391,
      "ϛ": 392,
      "ϝ": 393,
      "ϟ": 394,
      "ϡ": 395,
      "ϣ": 396,
      "ϥ": 397,
      "ϧ": 398,
      "ϩ": 399,
      "ϫ": 400,
      "ϭ": 401,
      "ϯ": 402,
      "ϰ": 403,
      "ϱ": 404,
      "ϲ": 405,
      "ϳ": 406,
      "ϵ": 407,
      "϶": 408,
      "ϸ": 409,
      "ϻ": 410,
      "ϼ": 411,
      "а": 412,
      "б": 413,
      "в": 414,
      "г": 415,
      "д": 416,
      "е": 417,
      "ж": 418,
      "з": 419,
      "и": 420,
      "к": 421,
      "л": 422,
      "м": 423,
      "н": 424,
      "о": 425,
      "п": 426,
      "р": 427,
      "с": 428,
      "т": 429,
      "у": 430,
      "ф": 431,
      "х": 432,
      "ц": 433,
      "ч": 434,
      "ш": 435,
      "щ": 436,
      "ъ": 437,
      "ы": 438,
      "ь": 439,
      "э": 440,
      "ю": 441,
      "я": 442,
      "ђ": 443,
      "є": 444,
      "ѕ": 445,
      "і": 446,
      "ј": 447,
      "љ": 448,
      "њ": 449,
      "ћ": 450,
      "џ": 451,
      "ѡ": 452,
      "ѣ": 453,
      "ѥ": 454,
      "ѧ": 455,
      "ѩ": 456,
      "ѫ": 457,
      "ѭ": 458,
      "ѯ": 459,
      "ѱ": 460,
      "ѳ": 461,
      "ѵ": 462,
      "ѹ": 463,
      "ѻ": 464,
      "ѽ": 465,
      "ѿ": 466,
      "ҁ": 467,
      "҂": 468,
      "҈": 469,
      "҉": 470,
      "ҋ": 471,
      "ҍ": 472,
      "ҏ": 473,
      "ґ": 474,
      "ғ": 475,
      "ҕ": 476,
      "җ": 477,
      "ҙ": 478,
      "қ": 479,
      "ҝ": 480,
      "ҟ": 481,
      "ҡ": 482,
      "ң": 483,
      "ҥ": 484,
      "ҧ": 485,
      "ҩ": 486,
      "ҫ": 487,
      "ҭ": 488,
      "ү": 489,
      "ұ": 490,
      "ҳ": 491,
      "ҵ": 492,
      "ҷ": 493,
      "ҹ": 494,
      "һ": 495,
      "ҽ": 496,
      "ҿ": 497,
      "ӄ": 498,
      "ӆ": 499,
      "ӈ": 500,
      "ӊ": 501,
      "ӌ": 502,
      "ӎ": 503,
      "ӏ": 504,
      "ӕ": 505,
      "ә": 506,
      "ӡ": 507,
      "ө": 508,
      "ӷ": 509,
      "ӻ": 510,
      "ӽ": 511,
      "ӿ": 512,
      "ԁ": 513,
      "ԃ": 514,
      "ԅ": 515,
      "ԇ": 516,
      "ԉ": 517,
      "ԋ": 518,
      "ԍ": 519,
      "ԏ": 520,
      "ԑ": 521,
      "ԓ": 522,
      "ԕ": 523,
      "ԗ": 524,
      "ԙ": 525,
      "ԛ": 526,
      "ԝ": 527,
      "ԟ": 528,
      "ԡ": 529,
      "ԣ": 530,
      "ԥ": 531,
      "ԧ": 532,
      "ԩ": 533,
      "ԫ": 534,
      "ԭ": 535,
      "ԯ": 536,
      "ՙ": 537,
      "՚": 538,
      "՛": 539,
      "՜": 540,
      "՝": 541,
      "՞": 542,
      "՟": 543,
      "ա": 544,
      "բ": 545,
      "գ": 546,
      "դ": 547,
      "ե": 548,
      "զ": 549,
      "է": 550,
      "ը": 551,
      "թ": 552,
      "ժ": 553,
      "ի": 554,
      "լ": 555,
      "խ": 556,
      "ծ": 557,
      "կ": 558,
      "հ": 559,
      "ձ": 560,
      "ղ": 561,
      "ճ": 562,
      "մ": 563,
      "յ": 564,
      "ն": 565,
      "շ": 566,
      "ո": 567,
      "չ": 568,
      "պ": 569,
      "ջ": 570,
      "ռ": 571,
      "ս": 572,
      "վ": 573,
      "տ": 574,
      "ր": 575,
      "ց": 576,
      "ւ": 577,
      "փ": 578,
      "ք": 579,
      "օ": 580,
      "ֆ": 581,
      "և": 582,
      "։": 583,
      "֊": 584,
      "֍": 585,
      "֎": 586,
      "֏": 587,
      "־": 588,
      "׀": 589,
      "׃": 590,
      "׆": 591,
      "א": 592,
      "ב": 593,
      "ג": 594,
      "ד": 595,
      "ה": 596,
      "ו": 597,
      "ז": 598,
      "ח": 599,
      "ט": 600,
      "י": 601,
      "ך": 602,
      "כ": 603,
      "ל": 604,
      "ם": 605,
      "מ": 606,
      "ן": 607,
      "נ": 608,
      "ס": 609,
      "ע": 610,
      "ף": 611,
      "פ": 612,
      "ץ": 613,
      "צ": 614,
      "ק": 615,
      "ר": 616,
      "ש": 617,
      "ת": 618,
      "װ": 619,
      "ױ": 620,
      "ײ": 621,
      "׳": 622,
      "״": 623,
      "؉": 624,
      "؊": 625,
      "؋": 626,
      "،": 627,
      "؍": 628,
      "؛": 629,
      "؞": 630,
      "؟": 631,
      "ؠ": 632,
      "ء": 633,
      "ا": 634,
      "ب": 635,
      "ة": 636,
      "ت": 637,
      "ث": 638,
      "ج": 639,
      "ح": 640,
      "خ": 641,
      "د": 642,
      "ذ": 643,
      "ر": 644,
      "ز": 645,
      "س": 646,
      "ش": 647,
      "ص": 648,
      "ض": 649,
      "ط": 650,
      "ظ": 651,
      "ع": 652,
      "غ": 653,
      "ػ": 654,
      "ؿ": 655,
      "ـ": 656,
      "ف": 657,
      "ق": 658,
      "ك": 659,
      "ل": 660,
      "م": 661,
      "ن": 662,
      "ه": 663,
      "و": 664,
      "ى": 665,
      "ي": 666,
      "٠": 667,
      "١": 668,
      "٢": 669,
      "٣": 670,
      "٤": 671,
      "٥": 672,
      "٦": 673,
      "٧": 674,
      "٨": 675,
      "٩": 676,
      "٪": 677,
      "٫": 678,
      "٬": 679,
      "٭": 680,
      "ٮ": 681,
      "ٯ": 682,
      "ٱ": 683,
      "ٲ": 684,
      "ٳ": 685,
      "ٴ": 686,
      "ٵ": 687,
      "ٶ": 688,
      "ٷ": 689,
      "ٸ": 690,
      "ٹ": 691,
      "ٺ": 692,
      "ٻ": 693,
      "ټ": 694,
      "ٽ": 695,
      "پ": 696,
      "ٿ": 697,
      "ڀ": 698,
      "ځ": 699,
      "ڃ": 700,
      "ڄ": 701,
      "څ": 702,
      "چ": 703,
      "ڇ": 704,
      "ڈ": 705,
      "ډ": 706,
      "ڊ": 707,
      "ڌ": 708,
      "ڍ": 709,
      "ڏ": 710,
      "ڑ": 711,
      "ڒ": 712,
      "ړ": 713,
      "ڔ": 714,
      "ڕ": 715,
      "ږ": 716,
      "ڗ": 717,
      "ژ": 718,
      "ڙ": 719,
      "ښ": 720,
      "ڛ": 721,
      "ڜ": 722,
      "ڞ": 723,
      "ڟ": 724,
      "ڠ": 725,
      "ڡ": 726,
      "ڢ": 727,
      "ڤ": 728,
      "ڥ": 729,
      "ڦ": 730,
      "ڧ": 731,
      "ڨ": 732,
      "ک": 733,
      "ڪ": 734,
      "ګ": 735,
      "ڬ": 736,
      "ڭ": 737,
      "ڮ": 738,
      "گ": 739,
      "ڰ": 740,
      "ڱ": 741,
      "ڳ": 742,
      "ڴ": 743,
      "ڵ": 744,
      "ڸ": 745,
      "ڹ": 746,
      "ں": 747,
      "ڻ": 748,
      "ڼ": 749,
      "ڽ": 750,
      "ھ": 751,
      "ڿ": 752,
      "ہ": 753,
      "ۃ": 754,
      "ۄ": 755,
      "ۅ": 756,
      "ۆ": 757,
      "ۇ": 758,
      "ۈ": 759,
      "ۉ": 760,
      "ۊ": 761,
      "ۋ": 762,
      "ی": 763,
      "ۍ": 764,
      "ێ": 765,
      "ۏ": 766,
      "ې": 767,
      "ے": 768,
      "۔": 769,
      "ە": 770,
      "۞": 771,
      "ۥ": 772,
      "ۦ": 773,
      "۩": 774,
      "۰": 775,
      "۱": 776,
      "۲": 777,
      "۳": 778,
      "۴": 779,
      "۵": 780,
      "۶": 781,
      "۷": 782,
      "۸": 783,
      "۹": 784,
      "ۺ": 785,
      "ۻ": 786,
      "ۼ": 787,
      "۽": 788,
      "۾": 789,
      "ۿ": 790,
      "܀": 791,
      "܁": 792,
      "܂": 793,
      "܃": 794,
      "܇": 795,
      "ܐ": 796,
      "ܒ": 797,
      "ܓ": 798,
      "ܕ": 799,
      "ܖ": 800,
      "ܗ": 801,
      "ܘ": 802,
      "ܙ": 803,
      "ܚ": 804,
      "ܛ": 805,
      "ܜ": 806,
      "ܝ": 807,
      "ܟ": 808,
      "ܠ": 809,
      "ܡ": 810,
      "ܢ": 811,
      "ܣ": 812,
      "ܤ": 813,
      "ܥ": 814,
      "ܦ": 815,
      "ܧ": 816,
      "ܨ": 817,
      "ܩ": 818,
      "ܪ": 819,
      "ܫ": 820,
      "ܬ": 821,
      "ݍ": 822,
      "ݎ": 823,
      "ݏ": 824,
      "ݐ": 825,
      "ݑ": 826,
      "ݒ": 827,
      "ݓ": 828,
      "ݔ": 829,
      "ݘ": 830,
      "ݙ": 831,
      "ݚ": 832,
      "ݛ": 833,
      "ݜ": 834,
      "ݢ": 835,
      "ݣ": 836,
      "ݥ": 837,
      "ݨ": 838,
      "ݩ": 839,
      "ݪ": 840,
      "ݫ": 841,
      "ݭ": 842,
      "ݰ": 843,
      "ݴ": 844,
      "ݸ": 845,
      "ހ": 846,
      "ށ": 847,
      "ނ": 848,
      "ރ": 849,
      "ބ": 850,
      "ޅ": 851,
      "ކ": 852,
      "އ": 853,
      "ވ": 854,
      "މ": 855,
      "ފ": 856,
      "ދ": 857,
      "ތ": 858,
      "ލ": 859,
      "ގ": 860,
      "ޏ": 861,
      "ސ": 862,
      "ޑ": 863,
      "ޒ": 864,
      "ޓ": 865,
      "ޔ": 866,
      "ޕ": 867,
      "ޖ": 868,
      "ޗ": 869,
      "ޙ": 870,
      "ޚ": 871,
      "ޝ": 872,
      "ޞ": 873,
      "ޠ": 874,
      "ޢ": 875,
      "ޤ": 876,
      "ޱ": 877,
      "߁": 878,
      "߂": 879,
      "߃": 880,
      "߈": 881,
      "߉": 882,
      "ߊ": 883,
      "ߋ": 884,
      "ߌ": 885,
      "ߍ": 886,
      "ߎ": 887,
      "ߏ": 888,
      "ߐ": 889,
      "ߒ": 890,
      "ߓ": 891,
      "ߔ": 892,
      "ߕ": 893,
      "ߖ": 894,
      "ߗ": 895,
      "ߘ": 896,
      "ߙ": 897,
      "ߚ": 898,
      "ߛ": 899,
      "ߜ": 900,
      "ߝ": 901,
      "ߞ": 902,
      "ߟ": 903,
      "ߠ": 904,
      "ߡ": 905,
      "ߢ": 906,
      "ߣ": 907,
      "ߤ": 908,
      "ߥ": 909,
      "ߦ": 910,
      "ߴ": 911,
      "ߵ": 912,
      "߷": 913,
      "߸": 914,
      "ߺ": 915,
      "߾": 916,
      "߿": 917,
      "ࠀ": 918,
      "ࠁ": 919,
      "ࠂ": 920,
      "ࠃ": 921,
      "ࠄ": 922,
      "ࠅ": 923,
      "ࠆ": 924,
      "ࠉ": 925,
      "ࠊ": 926,
      "ࠋ": 927,
      "ࠌ": 928,
      "ࠍ": 929,
      "ࠓ": 930,
      "ࠔ": 931,
      "ࡀ": 932,
      "ࡁ": 933,
      "ࡂ": 934,
      "ࡃ": 935,
      "ࡄ": 936,
      "ࡅ": 937,
      "ࡉ": 938,
      "ࡍ": 939,
      "ࡏ": 940,
      "ࡓ": 941,
      "ࡔ": 942,
      "ࡕ": 943,
      "ࡖ": 944,
      "ࡨ": 945,
      "ࡩ": 946,
      "࡭": 947,
      "ࢿ": 948,
      "ࣅ": 949,
      "ࣇ": 950,
      "ࣘ": 951,
      "࣢": 952,
      "ः": 953,
      "अ": 954,
      "आ": 955,
      "इ": 956,
      "ई": 957,
      "उ": 958,
      "ऊ": 959,
      "ऋ": 960,
      "ऌ": 961,
      "ऍ": 962,
      "ऎ": 963,
      "ए": 964,
      "ऐ": 965,
      "ऑ": 966,
      "ऒ": 967,
      "ओ": 968,
      "औ": 969,
      "क": 970,
      "ख": 971,
      "ग": 972,
      "घ": 973,
      "ङ": 974,
      "च": 975,
      "छ": 976,
      "ज": 977,
      "झ": 978,
      "ञ": 979,
      "ट": 980,
      "ठ": 981,
      "ड": 982,
      "ढ": 983,
      "ण": 984,
      "त": 985,
      "थ": 986,
      "द": 987,
      "ध": 988,
      "न": 989,
      "प": 990,
      "फ": 991,
      "ब": 992,
      "भ": 993,
      "म": 994,
      "य": 995,
      "र": 996,
      "ल": 997,
      "ळ": 998,
      "व": 999,
      "श": 1000,
      "ष": 1001,
      "स": 1002,
      "ह": 1003,
      "ऽ": 1004,
      "ा": 1005,
      "ि": 1006,
      "ी": 1007,
      "ॉ": 1008,
      "ॊ": 1009,
      "ो": 1010,
      "ौ": 1011,
      "ॏ": 1012,
      "ॐ": 1013,
      "ॠ": 1014,
      "ॡ": 1015,
      "।": 1016,
      "॥": 1017,
      "०": 1018,
      "१": 1019,
      "२": 1020,
      "३": 1021,
      "४": 1022,
      "५": 1023,
      "६": 1024,
      "७": 1025,
      "८": 1026,
      "९": 1027,
      "॰": 1028,
      "ॱ": 1029,
      "ॲ": 1030,
      "ॳ": 1031,
      "ॴ": 1032,
      "ॵ": 1033,
      "ॹ": 1034,
      "ॻ": 1035,
      "ॼ": 1036,
      "ॾ": 1037,
      "ॿ": 1038,
      "ং": 1039,
      "ঃ": 1040,
      "অ": 1041,
      "আ": 1042,
      "ই": 1043,
      "ঈ": 1044,
      "উ": 1045,
      "ঊ": 1046,
      "ঋ": 1047,
      "ঌ": 1048,
      "এ": 1049,
      "ঐ": 1050,
      "ও": 1051,
      "ঔ": 1052,
      "ক": 1053,
      "খ": 1054,
      "গ": 1055,
      "ঘ": 1056,
      "ঙ": 1057,
      "চ": 1058,
      "ছ": 1059,
      "জ": 1060,
      "ঝ": 1061,
      "ঞ": 1062,
      "ট": 1063,
      "ঠ": 1064,
      "ড": 1065,
      "ঢ": 1066,
      "ণ": 1067,
      "ত": 1068,
      "থ": 1069,
      "দ": 1070,
      "ধ": 1071,
      "ন": 1072,
      "প": 1073,
      "ফ": 1074,
      "ব": 1075,
      "ভ": 1076,
      "ম": 1077,
      "য": 1078,
      "র": 1079,
      "ল": 1080,
      "শ": 1081,
      "ষ": 1082,
      "স": 1083,
      "হ": 1084,
      "া": 1085,
      "ি": 1086,
      "ী": 1087,
      "ে": 1088,
      "ৈ": 1089,
      "ৎ": 1090,
      "ৗ": 1091,
      "ৠ": 1092,
      "ৡ": 1093,
      "০": 1094,
      "১": 1095,
      "২": 1096,
      "৩": 1097,
      "৪": 1098,
      "৫": 1099,
      "৬": 1100,
      "৭": 1101,
      "৮": 1102,
      "৯": 1103,
      "ৰ": 1104,
      "ৱ": 1105,
      "৳": 1106,
      "৷": 1107,
      "৹": 1108,
      "ਃ": 1109,
      "ਅ": 1110,
      "ਆ": 1111,
      "ਇ": 1112,
      "ਈ": 1113,
      "ਉ": 1114,
      "ਊ": 1115,
      "਌": 1116,
      "ਏ": 1117,
      "ਐ": 1118,
      "ਓ": 1119,
      "ਔ": 1120,
      "ਕ": 1121,
      "ਖ": 1122,
      "ਗ": 1123,
      "ਘ": 1124,
      "ਙ": 1125,
      "ਚ": 1126,
      "ਛ": 1127,
      "ਜ": 1128,
      "ਝ": 1129,
      "ਞ": 1130,
      "ਟ": 1131,
      "ਠ": 1132,
      "ਡ": 1133,
      "ਢ": 1134,
      "ਣ": 1135,
      "ਤ": 1136,
      "ਥ": 1137,
      "ਦ": 1138,
      "ਧ": 1139,
      "ਨ": 1140,
      "ਪ": 1141,
      "ਫ": 1142,
      "ਬ": 1143,
      "ਭ": 1144,
      "ਮ": 1145,
      "ਯ": 1146,
      "ਰ": 1147,
      "ਲ": 1148,
      "ਵ": 1149,
      "ਸ": 1150,
      "ਹ": 1151,
      "ਾ": 1152,
      "ਿ": 1153,
      "ੀ": 1154,
      "ੜ": 1155,
      "੝": 1156,
      "੦": 1157,
      "੧": 1158,
      "੨": 1159,
      "੩": 1160,
      "੪": 1161,
      "੫": 1162,
      "੬": 1163,
      "੭": 1164,
      "੮": 1165,
      "੯": 1166,
      "ੲ": 1167,
      "ੳ": 1168,
      "ੴ": 1169,
      "ઃ": 1170,
      "અ": 1171,
      "આ": 1172,
      "ઇ": 1173,
      "ઈ": 1174,
      "ઉ": 1175,
      "ઊ": 1176,
      "ઋ": 1177,
      "ઌ": 1178,
      "ઍ": 1179,
      "એ": 1180,
      "ઐ": 1181,
      "ઑ": 1182,
      "ઓ": 1183,
      "ઔ": 1184,
      "ક": 1185,
      "ખ": 1186,
      "ગ": 1187,
      "ઘ": 1188,
      "ઙ": 1189,
      "ચ": 1190,
      "છ": 1191,
      "જ": 1192,
      "ઝ": 1193,
      "ઞ": 1194,
      "ટ": 1195,
      "ઠ": 1196,
      "ડ": 1197,
      "ઢ": 1198,
      "ણ": 1199,
      "ત": 1200,
      "થ": 1201,
      "દ": 1202,
      "ધ": 1203,
      "ન": 1204,
      "પ": 1205,
      "ફ": 1206,
      "બ": 1207,
      "ભ": 1208,
      "મ": 1209,
      "ય": 1210,
      "ર": 1211,
      "લ": 1212,
      "ળ": 1213,
      "વ": 1214,
      "શ": 1215,
      "ષ": 1216,
      "સ": 1217,
      "હ": 1218,
      "ઽ": 1219,
      "ા": 1220,
      "િ": 1221,
      "ી": 1222,
      "ૉ": 1223,
      "ો": 1224,
      "ૌ": 1225,
      "ૐ": 1226,
      "ૠ": 1227,
      "ૡ": 1228,
      "૦": 1229,
      "૧": 1230,
      "૨": 1231,
      "૩": 1232,
      "૪": 1233,
      "૫": 1234,
      "૬": 1235,
      "૭": 1236,
      "૮": 1237,
      "૯": 1238,
      "૰": 1239,
      "૱": 1240,
      "ૹ": 1241,
      "ଂ": 1242,
      "ଃ": 1243,
      "ଅ": 1244,
      "ଆ": 1245,
      "ଇ": 1246,
      "ଈ": 1247,
      "ଉ": 1248,
      "ଊ": 1249,
      "ଋ": 1250,
      "ଌ": 1251,
      "ଏ": 1252,
      "ଐ": 1253,
      "ଓ": 1254,
      "ଔ": 1255,
      "କ": 1256,
      "ଖ": 1257,
      "ଗ": 1258,
      "ଘ": 1259,
      "ଙ": 1260,
      "ଚ": 1261,
      "ଛ": 1262,
      "ଜ": 1263,
      "ଝ": 1264,
      "ଞ": 1265,
      "ଟ": 1266,
      "ଠ": 1267,
      "ଡ": 1268,
      "ଢ": 1269,
      "ଣ": 1270,
      "ତ": 1271,
      "ଥ": 1272,
      "ଦ": 1273,
      "ଧ": 1274,
      "ନ": 1275,
      "ପ": 1276,
      "ଫ": 1277,
      "ବ": 1278,
      "ଭ": 1279,
      "ମ": 1280,
      "ଯ": 1281,
      "ର": 1282,
      "ଲ": 1283,
      "ଳ": 1284,
      "ଵ": 1285,
      "ଶ": 1286,
      "ଷ": 1287,
      "ସ": 1288,
      "ହ": 1289,
      "ା": 1290,
      "ୀ": 1291,
      "େ": 1292,
      "ୗ": 1293,
      "ୟ": 1294,
      "ୠ": 1295,
      "ୡ": 1296,
      "୦": 1297,
      "୧": 1298,
      "୨": 1299,
      "୩": 1300,
      "୪": 1301,
      "୫": 1302,
      "୬": 1303,
      "୭": 1304,
      "୮": 1305,
      "୯": 1306,
      "ୱ": 1307,
      "ஃ": 1308,
      "அ": 1309,
      "ஆ": 1310,
      "இ": 1311,
      "ஈ": 1312,
      "உ": 1313,
      "ஊ": 1314,
      "எ": 1315,
      "ஏ": 1316,
      "ஐ": 1317,
      "ஒ": 1318,
      "ஓ": 1319,
      "க": 1320,
      "ங": 1321,
      "ச": 1322,
      "ஜ": 1323,
      "ஞ": 1324,
      "ட": 1325,
      "ண": 1326,
      "த": 1327,
      "ந": 1328,
      "ன": 1329,
      "ப": 1330,
      "ம": 1331,
      "ய": 1332,
      "ர": 1333,
      "ற": 1334,
      "ல": 1335,
      "ள": 1336,
      "ழ": 1337,
      "வ": 1338,
      "ஶ": 1339,
      "ஷ": 1340,
      "ஸ": 1341,
      "ஹ": 1342,
      "ா": 1343,
      "ி": 1344,
      "ு": 1345,
      "ூ": 1346,
      "ெ": 1347,
      "ே": 1348,
      "ை": 1349,
      "ௐ": 1350,
      "ௗ": 1351,
      "௦": 1352,
      "௫": 1353,
      "௯": 1354,
      "௳": 1355,
      "ఁ": 1356,
      "ం": 1357,
      "ః": 1358,
      "అ": 1359,
      "ఆ": 1360,
      "ఇ": 1361,
      "ఈ": 1362,
      "ఉ": 1363,
      "ఊ": 1364,
      "ఋ": 1365,
      "ఌ": 1366,
      "ఎ": 1367,
      "ఏ": 1368,
      "ఐ": 1369,
      "ఒ": 1370,
      "ఓ": 1371,
      "ఔ": 1372,
      "క": 1373,
      "ఖ": 1374,
      "గ": 1375,
      "ఘ": 1376,
      "ఙ": 1377,
      "చ": 1378,
      "ఛ": 1379,
      "జ": 1380,
      "ఝ": 1381,
      "ఞ": 1382,
      "ట": 1383,
      "ఠ": 1384,
      "డ": 1385,
      "ఢ": 1386,
      "ణ": 1387,
      "త": 1388,
      "థ": 1389,
      "ద": 1390,
      "ధ": 1391,
      "న": 1392,
      "ప": 1393,
      "ఫ": 1394,
      "బ": 1395,
      "భ": 1396,
      "మ": 1397,
      "య": 1398,
      "ర": 1399,
      "ఱ": 1400,
      "ల": 1401,
      "ళ": 1402,
      "ఴ": 1403,
      "వ": 1404,
      "శ": 1405,
      "ష": 1406,
      "స": 1407,
      "హ": 1408,
      "ు": 1409,
      "ూ": 1410,
      "ృ": 1411,
      "ౄ": 1412,
      "ౠ": 1413,
      "ౡ": 1414,
      "౦": 1415,
      "౧": 1416,
      "౨": 1417,
      "౩": 1418,
      "౪": 1419,
      "౫": 1420,
      "౬": 1421,
      "౼": 1422,
      "ಂ": 1423,
      "ಃ": 1424,
      "ಅ": 1425,
      "ಆ": 1426,
      "ಇ": 1427,
      "ಈ": 1428,
      "ಉ": 1429,
      "ಊ": 1430,
      "ಋ": 1431,
      "ಌ": 1432,
      "ಎ": 1433,
      "ಏ": 1434,
      "ಐ": 1435,
      "ಒ": 1436,
      "ಓ": 1437,
      "ಔ": 1438,
      "ಕ": 1439,
      "ಖ": 1440,
      "ಗ": 1441,
      "ಘ": 1442,
      "ಙ": 1443,
      "ಚ": 1444,
      "ಛ": 1445,
      "ಜ": 1446,
      "ಝ": 1447,
      "ಞ": 1448,
      "ಟ": 1449,
      "ಠ": 1450,
      "ಡ": 1451,
      "ಢ": 1452,
      "ಣ": 1453,
      "ತ": 1454,
      "ಥ": 1455,
      "ದ": 1456,
      "ಧ": 1457,
      "ನ": 1458,
      "ಪ": 1459,
      "ಫ": 1460,
      "ಬ": 1461,
      "ಭ": 1462,
      "ಮ": 1463,
      "ಯ": 1464,
      "ರ": 1465,
      "ಱ": 1466,
      "ಲ": 1467,
      "ಳ": 1468,
      "ವ": 1469,
      "ಶ": 1470,
      "ಷ": 1471,
      "ಸ": 1472,
      "ಹ": 1473,
      "ಽ": 1474,
      "ಾ": 1475,
      "ು": 1476,
      "ೂ": 1477,
      "ೃ": 1478,
      "ೕ": 1479,
      "ೖ": 1480,
      "ೞ": 1481,
      "ೠ": 1482,
      "ೡ": 1483,
      "೦": 1484,
      "೧": 1485,
      "೨": 1486,
      "೩": 1487,
      "೪": 1488,
      "೫": 1489,
      "೬": 1490,
      "೭": 1491,
      "೮": 1492,
      "೯": 1493,
      "ഀ": 1494,
      "ം": 1495,
      "ഃ": 1496,
      "അ": 1497,
      "ആ": 1498,
      "ഇ": 1499,
      "ഈ": 1500,
      "ഉ": 1501,
      "ഊ": 1502,
      "ഋ": 1503,
      "ഌ": 1504,
      "എ": 1505,
      "ഏ": 1506,
      "ഐ": 1507,
      "ഒ": 1508,
      "ഓ": 1509,
      "ഔ": 1510,
      "ക": 1511,
      "ഖ": 1512,
      "ഗ": 1513,
      "ഘ": 1514,
      "ങ": 1515,
      "ച": 1516,
      "ഛ": 1517,
      "ജ": 1518,
      "ഝ": 1519,
      "ഞ": 1520,
      "ട": 1521,
      "ഠ": 1522,
      "ഡ": 1523,
      "ഢ": 1524,
      "ണ": 1525,
      "ത": 1526,
      "ഥ": 1527,
      "ദ": 1528,
      "ധ": 1529,
      "ന": 1530,
      "ഩ": 1531,
      "പ": 1532,
      "ഫ": 1533,
      "ബ": 1534,
      "ഭ": 1535,
      "മ": 1536,
      "യ": 1537,
      "ര": 1538,
      "റ": 1539,
      "ല": 1540,
      "ള": 1541,
      "ഴ": 1542,
      "വ": 1543,
      "ശ": 1544,
      "ഷ": 1545,
      "സ": 1546,
      "ഹ": 1547,
      "ഺ": 1548,
      "ഽ": 1549,
      "ാ": 1550,
      "ി": 1551,
      "ീ": 1552,
      "െ": 1553,
      "േ": 1554,
      "ൈ": 1555,
      "ൎ": 1556,
      "ൗ": 1557,
      "ൠ": 1558,
      "ൡ": 1559,
      "൦": 1560,
      "൧": 1561,
      "൨": 1562,
      "൩": 1563,
      "൪": 1564,
      "൭": 1565,
      "൯": 1566,
      "൰": 1567,
      "൱": 1568,
      "൲": 1569,
      "൳": 1570,
      "൴": 1571,
      "൵": 1572,
      "൹": 1573,
      "ൺ": 1574,
      "ൻ": 1575,
      "ർ": 1576,
      "ൽ": 1577,
      "ൾ": 1578,
      "ං": 1579,
      "ඃ": 1580,
      "අ": 1581,
      "ආ": 1582,
      "ඇ": 1583,
      "ඈ": 1584,
      "ඉ": 1585,
      "ඊ": 1586,
      "උ": 1587,
      "ඌ": 1588,
      "ඏ": 1589,
      "එ": 1590,
      "ඒ": 1591,
      "ඓ": 1592,
      "ඔ": 1593,
      "ඕ": 1594,
      "ඖ": 1595,
      "ක": 1596,
      "ඛ": 1597,
      "ග": 1598,
      "ඝ": 1599,
      "ඞ": 1600,
      "ඟ": 1601,
      "ච": 1602,
      "ඡ": 1603,
      "ජ": 1604,
      "ඤ": 1605,
      "ඥ": 1606,
      "ඦ": 1607,
      "ට": 1608,
      "ඨ": 1609,
      "ඩ": 1610,
      "ඪ": 1611,
      "ණ": 1612,
      "ඬ": 1613,
      "ත": 1614,
      "ථ": 1615,
      "ද": 1616,
      "ධ": 1617,
      "න": 1618,
      "ඳ": 1619,
      "ප": 1620,
      "ඵ": 1621,
      "බ": 1622,
      "භ": 1623,
      "ම": 1624,
      "ඹ": 1625,
      "ය": 1626,
      "ර": 1627,
      "ල": 1628,
      "ව": 1629,
      "ශ": 1630,
      "ෂ": 1631,
      "ස": 1632,
      "හ": 1633,
      "ළ": 1634,
      "ෆ": 1635,
      "ා": 1636,
      "ැ": 1637,
      "ෑ": 1638,
      "ෘ": 1639,
      "ෙ": 1640,
      "ෛ": 1641,
      "ෟ": 1642,
      "෫": 1643,
      "෴": 1644,
      "ก": 1645,
      "ข": 1646,
      "ฃ": 1647,
      "ค": 1648,
      "ฅ": 1649,
      "ฆ": 1650,
      "ง": 1651,
      "จ": 1652,
      "ฉ": 1653,
      "ช": 1654,
      "ซ": 1655,
      "ฌ": 1656,
      "ญ": 1657,
      "ฎ": 1658,
      "ฏ": 1659,
      "ฐ": 1660,
      "ฑ": 1661,
      "ฒ": 1662,
      "ณ": 1663,
      "ด": 1664,
      "ต": 1665,
      "ถ": 1666,
      "ท": 1667,
      "ธ": 1668,
      "น": 1669,
      "บ": 1670,
      "ป": 1671,
      "ผ": 1672,
      "ฝ": 1673,
      "พ": 1674,
      "ฟ": 1675,
      "ภ": 1676,
      "ม": 1677,
      "ย": 1678,
      "ร": 1679,
      "ฤ": 1680,
      "ล": 1681,
      "ฦ": 1682,
      "ว": 1683,
      "ศ": 1684,
      "ษ": 1685,
      "ส": 1686,
      "ห": 1687,
      "ฬ": 1688,
      "อ": 1689,
      "ฮ": 1690,
      "ฯ": 1691,
      "ะ": 1692,
      "า": 1693,
      "ำ": 1694,
      "฿": 1695,
      "เ": 1696,
      "แ": 1697,
      "โ": 1698,
      "ใ": 1699,
      "ไ": 1700,
      "ๅ": 1701,
      "ๆ": 1702,
      "๏": 1703,
      "๐": 1704,
      "๑": 1705,
      "๒": 1706,
      "๓": 1707,
      "๔": 1708,
      "๕": 1709,
      "๖": 1710,
      "๗": 1711,
      "๘": 1712,
      "๙": 1713,
      "๚": 1714,
      "๛": 1715,
      "ກ": 1716,
      "ຂ": 1717,
      "ຄ": 1718,
      "ງ": 1719,
      "ຈ": 1720,
      "ຊ": 1721,
      "ຌ": 1722,
      "ຍ": 1723,
      "ດ": 1724,
      "ຕ": 1725,
      "ຖ": 1726,
      "ທ": 1727,
      "ນ": 1728,
      "ບ": 1729,
      "ປ": 1730,
      "ຜ": 1731,
      "ຝ": 1732,
      "ພ": 1733,
      "ຟ": 1734,
      "ມ": 1735,
      "ຢ": 1736,
      "ຣ": 1737,
      "ລ": 1738,
      "ວ": 1739,
      "ສ": 1740,
      "ຫ": 1741,
      "ອ": 1742,
      "ຮ": 1743,
      "ຯ": 1744,
      "ະ": 1745,
      "າ": 1746,
      "ຳ": 1747,
      "ຽ": 1748,
      "ເ": 1749,
      "ແ": 1750,
      "ໂ": 1751,
      "ໃ": 1752,
      "ໄ": 1753,
      "ໆ": 1754,
      "໒": 1755,
      "໕": 1756,
      "ໜ": 1757,
      "ໝ": 1758,
      "ༀ": 1759,
      "༄": 1760,
      "༈": 1761,
      "༉": 1762,
      "་": 1763,
      "༌": 1764,
      "།": 1765,
      "༎": 1766,
      "༑": 1767,
      "༒": 1768,
      "༓": 1769,
      "༔": 1770,
      "༠": 1771,
      "༣": 1772,
      "༨": 1773,
      "༺": 1774,
      "༻": 1775,
      "༼": 1776,
      "༽": 1777,
      "ཀ": 1778,
      "ཁ": 1779,
      "ག": 1780,
      "ང": 1781,
      "ཅ": 1782,
      "ཆ": 1783,
      "ཇ": 1784,
      "ཉ": 1785,
      "ཊ": 1786,
      "ཋ": 1787,
      "ཌ": 1788,
      "ཎ": 1789,
      "ཏ": 1790,
      "ཐ": 1791,
      "ད": 1792,
      "ན": 1793,
      "པ": 1794,
      "ཕ": 1795,
      "བ": 1796,
      "མ": 1797,
      "ཙ": 1798,
      "ཚ": 1799,
      "ཛ": 1800,
      "ཝ": 1801,
      "ཞ": 1802,
      "ཟ": 1803,
      "འ": 1804,
      "ཡ": 1805,
      "ར": 1806,
      "ལ": 1807,
      "ཤ": 1808,
      "ཥ": 1809,
      "ས": 1810,
      "ཧ": 1811,
      "ཨ": 1812,
      "ཪ": 1813,
      "ཫ": 1814,
      "ཿ": 1815,
      "ྌ": 1816,
      "࿃": 1817,
      "࿄": 1818,
      "࿊": 1819,
      "࿐": 1820,
      "࿓": 1821,
      "࿔": 1822,
      "࿕": 1823,
      "က": 1824,
      "ခ": 1825,
      "ဂ": 1826,
      "ဃ": 1827,
      "င": 1828,
      "စ": 1829,
      "ဆ": 1830,
      "ဇ": 1831,
      "ဈ": 1832,
      "ဉ": 1833,
      "ည": 1834,
      "ဋ": 1835,
      "ဌ": 1836,
      "ဍ": 1837,
      "ဎ": 1838,
      "ဏ": 1839,
      "တ": 1840,
      "ထ": 1841,
      "ဒ": 1842,
      "ဓ": 1843,
      "န": 1844,
      "ပ": 1845,
      "ဖ": 1846,
      "ဗ": 1847,
      "ဘ": 1848,
      "မ": 1849,
      "ယ": 1850,
      "ရ": 1851,
      "လ": 1852,
      "ဝ": 1853,
      "သ": 1854,
      "ဟ": 1855,
      "ဠ": 1856,
      "အ": 1857,
      "ဢ": 1858,
      "ဣ": 1859,
      "ဤ": 1860,
      "ဥ": 1861,
      "ဧ": 1862,
      "ဩ": 1863,
      "ဪ": 1864,
      "ါ": 1865,
      "ာ": 1866,
      "ေ": 1867,
      "း": 1868,
      "ျ": 1869,
      "ြ": 1870,
      "ဿ": 1871,
      "၀": 1872,
      "၁": 1873,
      "၂": 1874,
      "၃": 1875,
      "၄": 1876,
      "၅": 1877,
      "၆": 1878,
      "၇": 1879,
      "၈": 1880,
      "၉": 1881,
      "၊": 1882,
      "။": 1883,
      "၍": 1884,
      "၎": 1885,
      "၏": 1886,
      "ၐ": 1887,
      "ၚ": 1888,
      "ၛ": 1889,
      "ၡ": 1890,
      "ၢ": 1891,
      "ၣ": 1892,
      "ၤ": 1893,
      "ၥ": 1894,
      "ၫ": 1895,
      "ၵ": 1896,
      "ၶ": 1897,
      "ၷ": 1898,
      "ၸ": 1899,
      "ၹ": 1900,
      "ၺ": 1901,
      "ၻ": 1902,
      "ၼ": 1903,
      "ၽ": 1904,
      "ၾ": 1905,
      "ၿ": 1906,
      "ႀ": 1907,
      "ႁ": 1908,
      "ႃ": 1909,
      "ႄ": 1910,
      "ႇ": 1911,
      "ႈ": 1912,
      "ႉ": 1913,
      "ႊ": 1914,
      "ႋ": 1915,
      "ႏ": 1916,
      "႐": 1917,
      "႔": 1918,
      "႕": 1919,
      "ႚ": 1920,
      "ႛ": 1921,
      "ႜ": 1922,
      "ა": 1923,
      "ბ": 1924,
      "გ": 1925,
      "დ": 1926,
      "ე": 1927,
      "ვ": 1928,
      "ზ": 1929,
      "თ": 1930,
      "ი": 1931,
      "კ": 1932,
      "ლ": 1933,
      "მ": 1934,
      "ნ": 1935,
      "ო": 1936,
      "პ": 1937,
      "ჟ": 1938,
      "რ": 1939,
      "ს": 1940,
      "ტ": 1941,
      "უ": 1942,
      "ფ": 1943,
      "ქ": 1944,
      "ღ": 1945,
      "ყ": 1946,
      "შ": 1947,
      "ჩ": 1948,
      "ც": 1949,
      "ძ": 1950,
      "წ": 1951,
      "ჭ": 1952,
      "ხ": 1953,
      "ჯ": 1954,
      "ჰ": 1955,
      "ჱ": 1956,
      "ჲ": 1957,
      "ჳ": 1958,
      "ჴ": 1959,
      "ჵ": 1960,
      "ჶ": 1961,
      "ჷ": 1962,
      "ჸ": 1963,
      "ჹ": 1964,
      "ჺ": 1965,
      "჻": 1966,
      "ჼ": 1967,
      "ჽ": 1968,
      "ჾ": 1969,
      "ჿ": 1970,
      "ᄀ": 1971,
      "ᄁ": 1972,
      "ᄂ": 1973,
      "ᄃ": 1974,
      "ᄄ": 1975,
      "ᄅ": 1976,
      "ᄆ": 1977,
      "ᄇ": 1978,
      "ᄈ": 1979,
      "ᄉ": 1980,
      "ᄊ": 1981,
      "ᄋ": 1982,
      "ᄌ": 1983,
      "ᄍ": 1984,
      "ᄎ": 1985,
      "ᄏ": 1986,
      "ᄐ": 1987,
      "ᄑ": 1988,
      "ᄒ": 1989,
      "ᄓ": 1990,
      "ᄔ": 1991,
      "ᄕ": 1992,
      "ᄖ": 1993,
      "ᄗ": 1994,
      "ᄘ": 1995,
      "ᄙ": 1996,
      "ᄚ": 1997,
      "ᄛ": 1998,
      "ᄜ": 1999,
      "ᄝ": 2000,
      "ᄞ": 2001,
      "ᄟ": 2002,
      "ᄠ": 2003,
      "ᄡ": 2004,
      "ᄢ": 2005,
      "ᄣ": 2006,
      "ᄤ": 2007,
      "ᄥ": 2008,
      "ᄦ": 2009,
      "ᄧ": 2010,
      "ᄨ": 2011,
      "ᄩ": 2012,
      "ᄪ": 2013,
      "ᄫ": 2014,
      "ᄬ": 2015,
      "ᄭ": 2016,
      "ᄮ": 2017,
      "ᄯ": 2018,
      "ᄰ": 2019,
      "ᄱ": 2020,
      "ᄲ": 2021,
      "ᄳ": 2022,
      "ᄴ": 2023,
      "ᄵ": 2024,
      "ᄶ": 2025,
      "ᄷ": 2026,
      "ᄸ": 2027,
      "ᄹ": 2028,
      "ᄺ": 2029,
      "ᄻ": 2030,
      "ᄼ": 2031,
      "ᄽ": 2032,
      "ᄾ": 2033,
      "ᄿ": 2034,
      "ᅀ": 2035,
      "ᅁ": 2036,
      "ᅂ": 2037,
      "ᅃ": 2038,
      "ᅄ": 2039,
      "ᅅ": 2040,
      "ᅆ": 2041,
      "ᅇ": 2042,
      "ᅈ": 2043,
      "ᅉ": 2044,
      "ᅊ": 2045,
      "ᅋ": 2046,
      "ᅌ": 2047,
      "ᅍ": 2048,
      "ᅎ": 2049,
      "ᅏ": 2050,
      "ᅐ": 2051,
      "ᅑ": 2052,
      "ᅒ": 2053,
      "ᅓ": 2054,
      "ᅔ": 2055,
      "ᅕ": 2056,
      "ᅖ": 2057,
      "ᅗ": 2058,
      "ᅘ": 2059,
      "ᅙ": 2060,
      "ᅚ": 2061,
      "ᅛ": 2062,
      "ᅜ": 2063,
      "ᅝ": 2064,
      "ᅞ": 2065,
      "ᅠ": 2066,
      "ᅡ": 2067,
      "ᅢ": 2068,
      "ᅣ": 2069,
      "ᅤ": 2070,
      "ᅥ": 2071,
      "ᅦ": 2072,
      "ᅧ": 2073,
      "ᅨ": 2074,
      "ᅩ": 2075,
      "ᅪ": 2076,
      "ᅫ": 2077,
      "ᅬ": 2078,
      "ᅭ": 2079,
      "ᅮ": 2080,
      "ᅯ": 2081,
      "ᅰ": 2082,
      "ᅱ": 2083,
      "ᅲ": 2084,
      "ᅳ": 2085,
      "ᅴ": 2086,
      "ᅵ": 2087,
      "ᅶ": 2088,
      "ᅷ": 2089,
      "ᅸ": 2090,
      "ᅹ": 2091,
      "ᅺ": 2092,
      "ᅻ": 2093,
      "ᅼ": 2094,
      "ᅽ": 2095,
      "ᅾ": 2096,
      "ᅿ": 2097,
      "ᆀ": 2098,
      "ᆁ": 2099,
      "ᆂ": 2100,
      "ᆃ": 2101,
      "ᆄ": 2102,
      "ᆅ": 2103,
      "ᆆ": 2104,
      "ᆇ": 2105,
      "ᆈ": 2106,
      "ᆉ": 2107,
      "ᆊ": 2108,
      "ᆋ": 2109,
      "ᆌ": 2110,
      "ᆍ": 2111,
      "ᆎ": 2112,
      "ᆏ": 2113,
      "ᆐ": 2114,
      "ᆑ": 2115,
      "ᆒ": 2116,
      "ᆓ": 2117,
      "ᆔ": 2118,
      "ᆕ": 2119,
      "ᆖ": 2120,
      "ᆗ": 2121,
      "ᆘ": 2122,
      "ᆙ": 2123,
      "ᆚ": 2124,
      "ᆛ": 2125,
      "ᆜ": 2126,
      "ᆝ": 2127,
      "ᆞ": 2128,
      "ᆟ": 2129,
      "ᆠ": 2130,
      "ᆡ": 2131,
      "ᆢ": 2132,
      "ᆣ": 2133,
      "ᆤ": 2134,
      "ᆥ": 2135,
      "ᆦ": 2136,
      "ᆧ": 2137,
      "ᆨ": 2138,
      "ᆩ": 2139,
      "ᆪ": 2140,
      "ᆫ": 2141,
      "ᆬ": 2142,
      "ᆭ": 2143,
      "ᆮ": 2144,
      "ᆯ": 2145,
      "ᆰ": 2146,
      "ᆱ": 2147,
      "ᆲ": 2148,
      "ᆳ": 2149,
      "ᆴ": 2150,
      "ᆵ": 2151,
      "ᆶ": 2152,
      "ᆷ": 2153,
      "ᆸ": 2154,
      "ᆹ": 2155,
      "ᆺ": 2156,
      "ᆻ": 2157,
      "ᆼ": 2158,
      "ᆽ": 2159,
      "ᆾ": 2160,
      "ᆿ": 2161,
      "ᇀ": 2162,
      "ᇁ": 2163,
      "ᇂ": 2164,
      "ᇃ": 2165,
      "ᇄ": 2166,
      "ᇅ": 2167,
      "ᇆ": 2168,
      "ᇇ": 2169,
      "ᇈ": 2170,
      "ᇉ": 2171,
      "ᇊ": 2172,
      "ᇋ": 2173,
      "ᇌ": 2174,
      "ᇍ": 2175,
      "ᇎ": 2176,
      "ᇏ": 2177,
      "ᇐ": 2178,
      "ᇑ": 2179,
      "ᇒ": 2180,
      "ᇓ": 2181,
      "ᇔ": 2182,
      "ᇕ": 2183,
      "ᇖ": 2184,
      "ᇗ": 2185,
      "ᇘ": 2186,
      "ᇙ": 2187,
      "ᇚ": 2188,
      "ᇛ": 2189,
      "ᇜ": 2190,
      "ᇝ": 2191,
      "ᇞ": 2192,
      "ᇟ": 2193,
      "ᇠ": 2194,
      "ᇡ": 2195,
      "ᇢ": 2196,
      "ᇣ": 2197,
      "ᇤ": 2198,
      "ᇥ": 2199,
      "ᇦ": 2200,
      "ᇧ": 2201,
      "ᇨ": 2202,
      "ᇩ": 2203,
      "ᇪ": 2204,
      "ᇫ": 2205,
      "ᇬ": 2206,
      "ᇭ": 2207,
      "ᇮ": 2208,
      "ᇯ": 2209,
      "ᇰ": 2210,
      "ᇱ": 2211,
      "ᇲ": 2212,
      "ᇳ": 2213,
      "ᇴ": 2214,
      "ᇵ": 2215,
      "ᇶ": 2216,
      "ᇷ": 2217,
      "ᇸ": 2218,
      "ᇹ": 2219,
      "ᇺ": 2220,
      "ᇻ": 2221,
      "ᇼ": 2222,
      "ᇽ": 2223,
      "ᇾ": 2224,
      "ᇿ": 2225,
      "ሀ": 2226,
      "ሁ": 2227,
      "ሂ": 2228,
      "ሃ": 2229,
      "ሄ": 2230,
      "ህ": 2231,
      "ሆ": 2232,
      "ለ": 2233,
      "ሉ": 2234,
      "ሊ": 2235,
      "ላ": 2236,
      "ሌ": 2237,
      "ል": 2238,
      "ሎ": 2239,
      "ሏ": 2240,
      "ሐ": 2241,
      "ሑ": 2242,
      "ሒ": 2243,
      "ሓ": 2244,
      "ሔ": 2245,
      "ሕ": 2246,
      "ሖ": 2247,
      "መ": 2248,
      "ሙ": 2249,
      "ሚ": 2250,
      "ማ": 2251,
      "ሜ": 2252,
      "ም": 2253,
      "ሞ": 2254,
      "ሟ": 2255,
      "ሠ": 2256,
      "ሡ": 2257,
      "ሣ": 2258,
      "ሥ": 2259,
      "ሦ": 2260,
      "ረ": 2261,
      "ሩ": 2262,
      "ሪ": 2263,
      "ራ": 2264,
      "ሬ": 2265,
      "ር": 2266,
      "ሮ": 2267,
      "ሯ": 2268,
      "ሰ": 2269,
      "ሱ": 2270,
      "ሲ": 2271,
      "ሳ": 2272,
      "ሴ": 2273,
      "ስ": 2274,
      "ሶ": 2275,
      "ሷ": 2276,
      "ሸ": 2277,
      "ሹ": 2278,
      "ሺ": 2279,
      "ሻ": 2280,
      "ሼ": 2281,
      "ሽ": 2282,
      "ሾ": 2283,
      "ቀ": 2284,
      "ቁ": 2285,
      "ቂ": 2286,
      "ቃ": 2287,
      "ቄ": 2288,
      "ቅ": 2289,
      "ቆ": 2290,
      "ቈ": 2291,
      "ቋ": 2292,
      "ቌ": 2293,
      "ቐ": 2294,
      "ቑ": 2295,
      "ቓ": 2296,
      "ቕ": 2297,
      "ቖ": 2298,
      "በ": 2299,
      "ቡ": 2300,
      "ቢ": 2301,
      "ባ": 2302,
      "ቤ": 2303,
      "ብ": 2304,
      "ቦ": 2305,
      "ቧ": 2306,
      "ቨ": 2307,
      "ቪ": 2308,
      "ቫ": 2309,
      "ቬ": 2310,
      "ቭ": 2311,
      "ቮ": 2312,
      "ተ": 2313,
      "ቱ": 2314,
      "ቲ": 2315,
      "ታ": 2316,
      "ቴ": 2317,
      "ት": 2318,
      "ቶ": 2319,
      "ቷ": 2320,
      "ቸ": 2321,
      "ቹ": 2322,
      "ቺ": 2323,
      "ቻ": 2324,
      "ቼ": 2325,
      "ች": 2326,
      "ቾ": 2327,
      "ኀ": 2328,
      "ኃ": 2329,
      "ኅ": 2330,
      "ኋ": 2331,
      "ነ": 2332,
      "ኑ": 2333,
      "ኒ": 2334,
      "ና": 2335,
      "ኔ": 2336,
      "ን": 2337,
      "ኖ": 2338,
      "ኗ": 2339,
      "ኘ": 2340,
      "ኙ": 2341,
      "ኛ": 2342,
      "ኝ": 2343,
      "ኞ": 2344,
      "አ": 2345,
      "ኡ": 2346,
      "ኢ": 2347,
      "ኣ": 2348,
      "ኤ": 2349,
      "እ": 2350,
      "ኦ": 2351,
      "ከ": 2352,
      "ኩ": 2353,
      "ኪ": 2354,
      "ካ": 2355,
      "ኬ": 2356,
      "ክ": 2357,
      "ኮ": 2358,
      "ኰ": 2359,
      "ኲ": 2360,
      "ኳ": 2361,
      "ኸ": 2362,
      "ኹ": 2363,
      "ኺ": 2364,
      "ኻ": 2365,
      "ኽ": 2366,
      "ኾ": 2367,
      "ወ": 2368,
      "ዉ": 2369,
      "ዊ": 2370,
      "ዋ": 2371,
      "ዌ": 2372,
      "ው": 2373,
      "ዎ": 2374,
      "ዐ": 2375,
      "ዑ": 2376,
      "ዒ": 2377,
      "ዓ": 2378,
      "ዔ": 2379,
      "ዕ": 2380,
      "ዖ": 2381,
      "ዘ": 2382,
      "ዙ": 2383,
      "ዚ": 2384,
      "ዛ": 2385,
      "ዜ": 2386,
      "ዝ": 2387,
      "ዞ": 2388,
      "ዟ": 2389,
      "ዠ": 2390,
      "ዢ": 2391,
      "ዣ": 2392,
      "ዤ": 2393,
      "ዥ": 2394,
      "የ": 2395,
      "ዩ": 2396,
      "ዪ": 2397,
      "ያ": 2398,
      "ዬ": 2399,
      "ይ": 2400,
      "ዮ": 2401,
      "ዯ": 2402,
      "ደ": 2403,
      "ዱ": 2404,
      "ዲ": 2405,
      "ዳ": 2406,
      "ዴ": 2407,
      "ድ": 2408,
      "ዶ": 2409,
      "ዽ": 2410,
      "ጀ": 2411,
      "ጁ": 2412,
      "ጂ": 2413,
      "ጃ": 2414,
      "ጄ": 2415,
      "ጅ": 2416,
      "ጆ": 2417,
      "ገ": 2418,
      "ጉ": 2419,
      "ጊ": 2420,
      "ጋ": 2421,
      "ጌ": 2422,
      "ግ": 2423,
      "ጎ": 2424,
      "ጐ": 2425,
      "ጒ": 2426,
      "ጓ": 2427,
      "ጔ": 2428,
      "ጕ": 2429,
      "ጙ": 2430,
      "ጝ": 2431,
      "ጠ": 2432,
      "ጡ": 2433,
      "ጢ": 2434,
      "ጣ": 2435,
      "ጤ": 2436,
      "ጥ": 2437,
      "ጦ": 2438,
      "ጧ": 2439,
      "ጨ": 2440,
      "ጩ": 2441,
      "ጪ": 2442,
      "ጫ": 2443,
      "ጬ": 2444,
      "ጭ": 2445,
      "ጮ": 2446,
      "ጯ": 2447,
      "ጰ": 2448,
      "ጲ": 2449,
      "ጳ": 2450,
      "ጴ": 2451,
      "ጵ": 2452,
      "ጸ": 2453,
      "ጹ": 2454,
      "ጺ": 2455,
      "ጻ": 2456,
      "ጼ": 2457,
      "ጽ": 2458,
      "ጾ": 2459,
      "ፀ": 2460,
      "ፁ": 2461,
      "ፂ": 2462,
      "ፃ": 2463,
      "ፄ": 2464,
      "ፅ": 2465,
      "ፆ": 2466,
      "ፈ": 2467,
      "ፉ": 2468,
      "ፊ": 2469,
      "ፋ": 2470,
      "ፌ": 2471,
      "ፍ": 2472,
      "ፎ": 2473,
      "ፐ": 2474,
      "ፒ": 2475,
      "ፓ": 2476,
      "ፕ": 2477,
      "ፖ": 2478,
      "ፗ": 2479,
      "፠": 2480,
      "፡": 2481,
      "።": 2482,
      "፣": 2483,
      "፤": 2484,
      "፥": 2485,
      "፦": 2486,
      "፧": 2487,
      "፨": 2488,
      "፩": 2489,
      "፪": 2490,
      "፫": 2491,
      "፬": 2492,
      "፭": 2493,
      "፮": 2494,
      "፯": 2495,
      "፰": 2496,
      "፱": 2497,
      "፲": 2498,
      "፳": 2499,
      "፴": 2500,
      "፵": 2501,
      "፶": 2502,
      "፷": 2503,
      "፸": 2504,
      "፹": 2505,
      "፺": 2506,
      "፻": 2507,
      "፼": 2508,
      "ᎎ": 2509,
      "᎓": 2510,
      "ᏸ": 2511,
      "ᏹ": 2512,
      "ᏺ": 2513,
      "ᏻ": 2514,
      "ᏼ": 2515,
      "ᏽ": 2516,
      "᐀": 2517,
      "ᐁ": 2518,
      "ᐂ": 2519,
      "ᐃ": 2520,
      "ᐄ": 2521,
      "ᐅ": 2522,
      "ᐆ": 2523,
      "ᐈ": 2524,
      "ᐉ": 2525,
      "ᐊ": 2526,
      "ᐋ": 2527,
      "ᐌ": 2528,
      "ᐍ": 2529,
      "ᐎ": 2530,
      "ᐏ": 2531,
      "ᐑ": 2532,
      "ᐖ": 2533,
      "ᐗ": 2534,
      "ᐘ": 2535,
      "ᐙ": 2536,
      "ᐚ": 2537,
      "ᐛ": 2538,
      "ᐜ": 2539,
      "ᐝ": 2540,
      "ᐞ": 2541,
      "ᐟ": 2542,
      "ᐠ": 2543,
      "ᐡ": 2544,
      "ᐢ": 2545,
      "ᐣ": 2546,
      "ᐤ": 2547,
      "ᐥ": 2548,
      "ᐦ": 2549,
      "ᐧ": 2550,
      "ᐨ": 2551,
      "ᐩ": 2552,
      "ᐪ": 2553,
      "ᐫ": 2554,
      "ᐬ": 2555,
      "ᐭ": 2556,
      "ᐮ": 2557,
      "ᐯ": 2558,
      "ᐰ": 2559,
      "ᐱ": 2560,
      "ᐲ": 2561,
      "ᐳ": 2562,
      "ᐴ": 2563,
      "ᐷ": 2564,
      "ᐸ": 2565,
      "ᐹ": 2566,
      "ᐺ": 2567,
      "ᐻ": 2568,
      "ᐽ": 2569,
      "ᐿ": 2570,
      "ᑄ": 2571,
      "ᑉ": 2572,
      "ᑊ": 2573,
      "ᑋ": 2574,
      "ᑌ": 2575,
      "ᑍ": 2576,
      "ᑎ": 2577,
      "ᑏ": 2578,
      "ᑐ": 2579,
      "ᑑ": 2580,
      "ᑕ": 2581,
      "ᑖ": 2582,
      "ᑗ": 2583,
      "ᑘ": 2584,
      "ᑝ": 2585,
      "ᑥ": 2586,
      "ᑦ": 2587,
      "ᑧ": 2588,
      "ᑨ": 2589,
      "ᑩ": 2590,
      "ᑪ": 2591,
      "ᑫ": 2592,
      "ᑬ": 2593,
      "ᑭ": 2594,
      "ᑮ": 2595,
      "ᑯ": 2596,
      "ᑰ": 2597,
      "ᑲ": 2598,
      "ᑳ": 2599,
      "ᑴ": 2600,
      "ᑵ": 2601,
      "ᑽ": 2602,
      "ᑾ": 2603,
      "ᑿ": 2604,
      "ᒁ": 2605,
      "ᒂ": 2606,
      "ᒃ": 2607,
      "ᒄ": 2608,
      "ᒅ": 2609,
      "ᒆ": 2610,
      "ᒇ": 2611,
      "ᒈ": 2612,
      "ᒉ": 2613,
      "ᒊ": 2614,
      "ᒋ": 2615,
      "ᒌ": 2616,
      "ᒍ": 2617,
      "ᒎ": 2618,
      "ᒐ": 2619,
      "ᒑ": 2620,
      "ᒠ": 2621,
      "ᒡ": 2622,
      "ᒢ": 2623,
      "ᒣ": 2624,
      "ᒤ": 2625,
      "ᒥ": 2626,
      "ᒦ": 2627,
      "ᒧ": 2628,
      "ᒨ": 2629,
      "ᒪ": 2630,
      "ᒫ": 2631,
      "ᒶ": 2632,
      "ᒷ": 2633,
      "ᒺ": 2634,
      "ᒻ": 2635,
      "ᒼ": 2636,
      "ᒽ": 2637,
      "ᒾ": 2638,
      "ᒿ": 2639,
      "ᓀ": 2640,
      "ᓁ": 2641,
      "ᓂ": 2642,
      "ᓃ": 2643,
      "ᓄ": 2644,
      "ᓅ": 2645,
      "ᓇ": 2646,
      "ᓈ": 2647,
      "ᓌ": 2648,
      "ᓏ": 2649,
      "ᓐ": 2650,
      "ᓑ": 2651,
      "ᓒ": 2652,
      "ᓓ": 2653,
      "ᓔ": 2654,
      "ᓕ": 2655,
      "ᓖ": 2656,
      "ᓗ": 2657,
      "ᓘ": 2658,
      "ᓚ": 2659,
      "ᓛ": 2660,
      "ᓪ": 2661,
      "ᓫ": 2662,
      "ᓬ": 2663,
      "ᓭ": 2664,
      "ᓮ": 2665,
      "ᓯ": 2666,
      "ᓰ": 2667,
      "ᓱ": 2668,
      "ᓲ": 2669,
      "ᓴ": 2670,
      "ᓵ": 2671,
      "ᔁ": 2672,
      "ᔄ": 2673,
      "ᔅ": 2674,
      "ᔆ": 2675,
      "ᔇ": 2676,
      "ᔈ": 2677,
      "ᔉ": 2678,
      "ᔊ": 2679,
      "ᔋ": 2680,
      "ᔌ": 2681,
      "ᔍ": 2682,
      "ᔎ": 2683,
      "ᔏ": 2684,
      "ᔐ": 2685,
      "ᔑ": 2686,
      "ᔒ": 2687,
      "ᔓ": 2688,
      "ᔕ": 2689,
      "ᔖ": 2690,
      "ᔥ": 2691,
      "ᔦ": 2692,
      "ᔧ": 2693,
      "ᔨ": 2694,
      "ᔩ": 2695,
      "ᔪ": 2696,
      "ᔫ": 2697,
      "ᔭ": 2698,
      "ᔮ": 2699,
      "ᔺ": 2700,
      "ᔼ": 2701,
      "ᔽ": 2702,
      "ᔾ": 2703,
      "ᔿ": 2704,
      "ᕀ": 2705,
      "ᕁ": 2706,
      "ᕂ": 2707,
      "ᕃ": 2708,
      "ᕄ": 2709,
      "ᕅ": 2710,
      "ᕆ": 2711,
      "ᕇ": 2712,
      "ᕈ": 2713,
      "ᕉ": 2714,
      "ᕊ": 2715,
      "ᕋ": 2716,
      "ᕌ": 2717,
      "ᕍ": 2718,
      "ᕐ": 2719,
      "ᕑ": 2720,
      "ᕒ": 2721,
      "ᕓ": 2722,
      "ᕔ": 2723,
      "ᕕ": 2724,
      "ᕖ": 2725,
      "ᕗ": 2726,
      "ᕘ": 2727,
      "ᕙ": 2728,
      "ᕚ": 2729,
      "ᕛ": 2730,
      "ᕝ": 2731,
      "ᕞ": 2732,
      "ᕠ": 2733,
      "ᕤ": 2734,
      "ᕦ": 2735,
      "ᕪ": 2736,
      "ᕮ": 2737,
      "ᕯ": 2738,
      "ᕲ": 2739,
      "ᕳ": 2740,
      "ᕻ": 2741,
      "ᕼ": 2742,
      "ᕽ": 2743,
      "ᕿ": 2744,
      "ᖀ": 2745,
      "ᖁ": 2746,
      "ᖂ": 2747,
      "ᖃ": 2748,
      "ᖄ": 2749,
      "ᖅ": 2750,
      "ᖇ": 2751,
      "ᖊ": 2752,
      "ᖋ": 2753,
      "ᖌ": 2754,
      "ᖍ": 2755,
      "ᖎ": 2756,
      "ᖏ": 2757,
      "ᖐ": 2758,
      "ᖑ": 2759,
      "ᖒ": 2760,
      "ᖓ": 2761,
      "ᖔ": 2762,
      "ᖕ": 2763,
      "ᖖ": 2764,
      "ᖚ": 2765,
      "ᖟ": 2766,
      "ᖠ": 2767,
      "ᖢ": 2768,
      "ᖤ": 2769,
      "ᖦ": 2770,
      "ᖨ": 2771,
      "ᖩ": 2772,
      "ᖪ": 2773,
      "ᖫ": 2774,
      "ᖬ": 2775,
      "ᖭ": 2776,
      "ᖮ": 2777,
      "ᖲ": 2778,
      "ᖳ": 2779,
      "ᖴ": 2780,
      "ᖹ": 2781,
      "ᖺ": 2782,
      "ᖻ": 2783,
      "ᖽ": 2784,
      "ᖾ": 2785,
      "ᖿ": 2786,
      "ᗂ": 2787,
      "ᗇ": 2788,
      "ᗈ": 2789,
      "ᗉ": 2790,
      "ᗎ": 2791,
      "ᗑ": 2792,
      "ᗒ": 2793,
      "ᗔ": 2794,
      "ᗕ": 2795,
      "ᗗ": 2796,
      "ᗘ": 2797,
      "ᗙ": 2798,
      "ᗛ": 2799,
      "ᗜ": 2800,
      "ᗝ": 2801,
      "ᗞ": 2802,
      "ᗟ": 2803,
      "ᗠ": 2804,
      "ᗡ": 2805,
      "ᗢ": 2806,
      "ᗣ": 2807,
      "ᗥ": 2808,
      "ᗧ": 2809,
      "ᗨ": 2810,
      "ᗩ": 2811,
      "ᗪ": 2812,
      "ᗫ": 2813,
      "ᗮ": 2814,
      "ᗯ": 2815,
      "ᗰ": 2816,
      "ᗱ": 2817,
      "ᗴ": 2818,
      "ᗷ": 2819,
      "ᗸ": 2820,
      "ᗺ": 2821,
      "ᗽ": 2822,
      "ᘀ": 2823,
      "ᘁ": 2824,
      "ᘇ": 2825,
      "ᘉ": 2826,
      "ᘎ": 2827,
      "ᘏ": 2828,
      "ᘐ": 2829,
      "ᘓ": 2830,
      "ᘔ": 2831,
      "ᘕ": 2832,
      "ᘚ": 2833,
      "ᘛ": 2834,
      "ᘦ": 2835,
      "ᘧ": 2836,
      "ᘨ": 2837,
      "ᘫ": 2838,
      "ᘬ": 2839,
      "ᘳ": 2840,
      "ᘼ": 2841,
      "ᙀ": 2842,
      "ᙆ": 2843,
      "ᙇ": 2844,
      "ᙏ": 2845,
      "ᙐ": 2846,
      "ᙘ": 2847,
      "ᙚ": 2848,
      "ᙢ": 2849,
      "ᙣ": 2850,
